{
    "gmeliodas": {
        "number": "001",
        "name": "Meliodas",
        "fullname": "[Seven Deadly Sins] Capitan Meliodas",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta la probabilidad crítica según el HP perdido del héroe cuando usa una habilidad.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Adopta una postura hasta 1 vez\/veces, cuando es atacado, inflige un daño equivalente al 100% del HP perdido de su HP MÁX mediante un contraataque.\n**- Plata:** Adopta una postura hasta 1 vez\/veces, cuando es atacado, inflige un daño equivalente al 150% del HP perdido de su HP MÁX mediante un contraataque.\n**- Oro:** Adopta una postura hasta 1 vez\/veces, cuando es atacado, inflige un daño equivalente al 250% del HP perdido de su HP MÁX mediante un contraataque.",
        "ultimate": " Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "relizabeth": {
        "number": "002",
        "name": "Elizabeth",
        "fullname": "[Taverna Movil] Hawk y Elizabeth",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% las estadísticas básicas al comienzo del siguiente turno aliado si el héroe no sufre ningún daño.  (Se reinicia al recibir daño)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s)\n**- Oro:** Elimina las ventajas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de ventaja y desventaja                                                    durante 2 turno(s)",
        "ultimate": "Cancela las posturas a un enemigo e inflige un daño equivalente al 700% del ataque."
    },
    "rdiane": {
        "number": "003",
        "name": "Diane",
        "fullname": "[Maestra de Kung-Fu] Luchadora Diane",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque Tasa de Perforación|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 10% la probabilidad crítica al comienzo del siguiente turno aliado si el héroe sufre algún daño.(Límitado a 5 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Quebrar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Quebrar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Quebrar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con la defensa de un enemigo un 20% y deshabilita las habilidades de ataque durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con la defensa de un enemigo un 30% y deshabilita las habilidades de ataque durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con la defensa de un enemigo un 40% y deshabilita las habilidades de ataque durante 3 turno(s).",
        "ultimate": "Inflige daño de  Perforación  equivalente al 560% del ataque a un enemigo."
    },
    "gban": {
        "number": "004",
        "name": "Ban",
        "fullname": "[Arrebatar] Zorro Ban",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cura un 20% del HP perdido al comienzo del turno aliado.",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el daño que inflige el héroe a los enemigos en 25%.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Roba  un 40% del daño.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Roba  un 60% del daño.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y  Roba  un 100% del daño.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Extrae  un 20% del ataque y la defensa durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo y  Extrae  un 30% del ataque y la defensa durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a un enemigo y  Extrae  un 50% del ataque y la defensa durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "gking": {
        "number": "005",
        "name": "King",
        "fullname": "[Guardian del Bosque] King el Rey Hada",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 10% la probabilidad crítica por orbe del medidor de movimiento definitivo. Aumenta un 50% adicional si está totalmente lleno.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige daño de  Ruina  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Ruina  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Ruina  equivalente al 400% del ataque a un enemigo.",
        "ultimate": "Inflige daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "bgowther": {
        "number": "006",
        "name": "Gowther",
        "fullname": "[Heroe de Liones] Caballero Sagrado Gowther",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los aliados recuperan un 15% del HP perdido por cada una de sus desventajas eliminadas.",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de ventaja o desventaja, incrementa las estadísticas básicas de los aliados en 1%. (Limitado a  10  vez\/veces, excluyendo el PvP y Demonios, no incluye los ataques con desventajas)",
        "skill1": "**- Bronce:** Inflige daño de  Punto Débil  equivalente al 80% del ataque a todos los enemigos.\n**- Plata:** Inflige daño de  Punto Débil  equivalente al 110% del ataque a todos los enemigos.\n**- Oro:** Inflige daño de  Punto Débil  equivalente al 170% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Deshabilita las habilidades de desventaja de todos los enemigos durante 1 turno(s).\n**- Plata:** Reduce el ataque de todos los enemigos un 20% y deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).\n**- Oro:** Reduce el ataque de todos los enemigos un 40% y deshabilita todo excepto las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "gmerlin": {
        "number": "007",
        "name": "Merlin",
        "fullname": "[El Pecado de la Gula del Jabali] Gran Hechicera Merlin",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena 1 orbe(s) del medidor del movimiento definitivo de los aliados al comienzo de la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Crea una barrera alrededor de todos los aliados equivalente al 150% del ataque durante 2 turno(s).\n**- Plata:** Crea una barrera alrededor de todos los aliados equivalente al 225% del ataque durante 2 turno(s).\n**- Oro:** Crea una barrera alrededor de todos los aliados equivalente al 375% del ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo y deshabilita las habilidades de ataque durante 2 turno(s)."
    },
    "bdiane": {
        "number": "008",
        "name": "Diane",
        "fullname": "[Matrona] Luchadora Diane",
        "attribute": "Velocidad",
        "stats": "Ataque - rc",
        "substats": "Ataque - Defensa|Resistencia Crítica - HP",
        "passive": "Aumenta la probabilidad crítica del héroe por el valor de la resistencia crítica del héroe al comienzo de la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Ruptura  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Ruptura  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Ruptura  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s).\n**- Oro:** Elimina las ventajas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).",
        "ultimate": "Inflige daño de  Perforación  equivalente al 560% del ataque a un enemigo."
    },
    "rgilthunder": {
        "number": "009",
        "name": "Gilthunder",
        "fullname": "[Rayo Electrico] Guardian Gilthunder",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% la Tasa de Paciencia por cada orbe en el medidor de movimiento definitivo del héroe. El valor aumenta un 50% adicional cuando el medidor esté lleno.",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta un 4% la resistencia, la resistencia crítica y la defensa crítica por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta un 20% adicional si está al MÁX.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 86% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)\n**- Plata:** Inflige un daño equivalente al 129% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)\n**- Oro:** Inflige un daño equivalente al 215% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)",
        "skill2": "**- Bronce:** Adopta una postura que se  Burla  de los enemigos y reduce un 30% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Plata:** Adopta una postura que se  Burla  de los enemigos y reduce un 45% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Oro:** Adopta una postura que se  Burla  de los enemigos y reduce un 75% el daño recibido al recibir un ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Ruptura  equivalente al 630% del ataque a un enemigo."
    },
    "rguila": {
        "number": "010",
        "name": "Guila",
        "fullname": "[Explosion] Guardiana Guila",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el HP de los aliados en 15% en el enfrentamiento mortal.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s)\n**- Plata:** Elimina las posturas de un enemigo e inflige un daño equivalente al 240% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s)\n**- Oro:** Elimina las posturas de un enemigo e inflige un daño equivalente al 400% del ataque a un enemigo. Aplica 2 efectos de  Llamas  durante 4 turno(s)",
        "ultimate": "Inflige daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "gjericho": {
        "number": "011",
        "name": "Jericho",
        "fullname": "[Caballero de la Velocidad] Guardiana Jericho",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta en 10% la Probabilidad Crítica del heróe por cada Habilidad que use.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "ultimate": "Inflige daño de  Punción  equivalente a un 560% del ataque a un enemigo."
    },
    "rhowzer": {
        "number": "012",
        "name": "Howzer",
        "fullname": "[Tempestad] Caballero Sagrado Howzer",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque Tasa de Perforación - Defensa - HP",
        "passive": "Aumenta en 8% las estadísticas básicas de los aliados humanos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige daño de  Perforación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige daño de  Perforación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige daño de  Perforación  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige daño de  Cortar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige daño de  Cortar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige daño de  Cortar  equivalente al 300% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "ggriamore": {
        "number": "013",
        "name": "Griamore",
        "fullname": "[Caballero del Muro de Hierro] Guardian Griamore",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta el ataque por un valor equivalente al 30% de la defensa del héroe al comenzar la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Elimina las posturas de todos los enemigos. Inflige un daño equivalente al 120% del ataque y deshabilita las habilidades de postura durante 1 turno(s)\n**- Oro:** Elimina las posturas de todos los enemigos. Inflige un daño equivalente al 180% del ataque y deshabilita las habilidades de postura durante 2 turno(s)",
        "skill2": "**- Bronce:** Adopta una postura que aumenta un 12% las estadísticas relacionadas con el HP y un 30% el daño infligido durante 1 turno(s).\n**- Plata:** Adopta una postura que aumenta un 18% las estadísticas relacionadas con el HP y un 45% el daño infligido durante 2 turno(s).\n**- Oro:** Adopta una postura que aumenta un 30% las estadísticas relacionadas con el HP y un 75% el daño infligido durante 2 turno(s).",
        "ultimate": "Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 280% durante 4 turno(s)."
    },
    "bhendrickson": {
        "number": "014",
        "name": "Hendrickson",
        "fullname": "[Derretimiento] Capitan de los Caballeros Sagrados Hendrickson",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% la Tasa de Recuperación del héroe al comienzo del turno aliado.  (Limitado a 5 veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Roba  un 40% del daño.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Roba  un 60% del daño.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y  Roba  un 100% del daño.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s)\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Aplica 2 efectos de  Llamas  durante 4 turno(s)\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Aplica 3 efectos de  Llamas  durante 5 turno(s)",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo y  Roba  un 100% del daño."
    },
    "bban": {
        "number": "015",
        "name": "Ban",
        "fullname": "[Forajido] Zorro Ban",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce en 15% las estadísticas relacionadas con el ataque a todos los enemigos al comienzo del siguiente turno aliado si el héroe no recibe daño.  (Límitado a 5 vez\/veces, se reinicia si el héroe recibe daño).",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el daño que inflige el héroe a los enemigos en 25%.",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 40% durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "gking2": {
        "number": "016",
        "name": "King",
        "fullname": "[Guardian de Peluches] King Adulto",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta la defensa de todos los aliados en 100% cuando el medidor de movimiento definitivo del héroe está al MAX.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Carga  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Carga  equivalente al 325% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 82% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 123% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 205% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa un 40% durante 2 turno(s)."
    },
    "bking": {
        "number": "017",
        "name": "King",
        "fullname": "[Seven Deadly Sins] King Adulto",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Recupera un 15% del HP MAX al comienzo del siguiente turno aliado si el héroe recibe daño.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  durante 2 turnos(s)\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  durante 2 turnos(s)\n**- Oro:** Inflige un daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  durante 2 turnos(s)",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 160% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Plata:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 240% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Oro:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 400% del ataque mediante un contraataque cuando un aliado recibe un ataque.",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa un 40% durante 2 turno(s)."
    },
    "ghelbram": {
        "number": "018",
        "name": "Helbram",
        "fullname": "[Guardian del Bosque] Hada Helbram",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Recupera el 100% de la defensa del héroe como HP cuando el HP del héroe llega a 0.  (1 vez por batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 82% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 123% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 205% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).",
        "skill2": "**- Bronce:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 15% durante 2 turno(s).\n**- Plata:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 20% durante 2 turno(s).\n**- Oro:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 30% durante 3 turno(s).",
        "ultimate": "Cancela las ventajas y las posturas a todos los enemigos e inflige un daño equivalente al 280% del ataque."
    },
    "bslader": {
        "number": "019",
        "name": "Slader",
        "fullname": "[Dominacion] Cazador Slader",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta la probabilidad crítica hasta un 300% de su valor cuando el héroe usa una habilidad contra un enemigo con el medidor de movimiento definitivo vacío.  (Se aplica antes de la activación de habilidades)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Cancela las posturas de un enemigo. Inflige un daño equivalente al 220% del ataque y deshabilita las habilidades de postura durante 1 turno(s).\n**- Oro:** Cancela las posturas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de postura durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo.  Infecta  durante 2 turno(s)."
    },
    "rdmeliodas": {
        "number": "020",
        "name": "dMeliodas",
        "fullname": "[El Pecado de la Ira del Dragon] Demonio Meliodas",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 50% la probabilidad crítica del héroe al morir un aliado.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Aplica 2 efectos de  Llamas  durante 4 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Aplica 3 efectos de  Llamas  durante 5 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo.  Infecta  durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente a un 385% del ataque a un enemigo."
    },
    "bking2": {
        "number": "021",
        "name": "King",
        "fullname": "[El Pecado de la Pereza del Oso] King el Rey Hada",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 8% las estadísticas básicas a todos los aliados Hada.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo.  Petrifica  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a un enemigo.  Petrifica  durante 2 turno(s).",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Recupera un 30% del HP perdido a todos los aliados y elimina las desventajas.\n**- Oro:** Recupera un 50% del HP perdido a todos los aliados y elimina las desventajas.",
        "ultimate": "Inflige daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "rgowther": {
        "number": "022",
        "name": "Gowther",
        "fullname": "[El Pecado de la Lujuria de la Cabra] Caballero Sagrado Gowther",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% el ataque de todos los aliados al comienzo del siguiente turno aliado si el héroe no recibe ningún daño.  (Límitado a 5 vez\/veces, se reinicia al recibir daño).",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de ventaja o desventaja, incrementa las estadísticas básicas de los aliados en 1%. (Limitado a  10  vez\/veces, excluyendo el PvP y Demonios, no incluye los ataques con desventajas)",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Aumenta los rangos de habilidades de un aliado.\n**- Plata:** Aumenta los rangos de habilidades de todos los aliados.\n**- Oro:** Aumenta los rangos de habilidades de todos los aliados y aumenta las estadísticas básicas un 20% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "gban2": {
        "number": "023",
        "name": "Ban",
        "fullname": "[El Pecado de la Codicia del Zorro] Aventurero Ban",
        "attribute": "PS",
        "stats": "En revisión",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce un 10% las estadísticas relacionadas con el HP de todos los enemigos al comienzo del turno aliado si el héroe no sufre ningún daño.  (Límitado a 5 vez\/veces, se reinicia al recibir daño)",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe ataca a un enemigo y ocasiona un golpe crítico, el ataque del héroe aumenta en 10%.  (Hasta 5 vez\/veces).",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y  Roba  un 30% del daño.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y  Roba  un 30% del daño.",
        "skill2": "**- Bronce:**  Extrae  un 20% del ataque y la defensa de todos los enemigos durante 2 turno(s).\n**- Plata:**  Extrae  un 30% del ataque y la defensa de todos los enemigos durante 2 turno(s).\n**- Oro:**  Extrae  un 50% del ataque y la defensa de todos los enemigos durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a un enemigo.  Extrae  un 50% del ataque y la defensa durante 2 turno(s)."
    },
    "bdiane2": {
        "number": "024",
        "name": "Diane",
        "fullname": "[El Pecado de la Envidia de la Serpiente] Caballero Sagrado Diane",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 6% el ataque del héroe al finalizar el turno de los aliados.  Limitado a 5 veces",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 525% del ataque a todos los enemigos"
    },
    "bmeliodas": {
        "number": "025",
        "name": "Meliodas",
        "fullname": "[Taverna Movil] Maestro Meliodas",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 30% la probabilidad crítica del héroe al comienzo del turno de los aliados si el héroe no sufre ningún daño.  (Se reinicia al recibir daño)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) e inflige un daño equivalente al 200% del contraataque al recibir ataques.\n**- Plata:** Adopta una postura durante 1 turno(s) que reduce el daño recibido en 50% al recibir un ataque e inflige un daño equivalente al 200% del contraataque al recibir ataques.\n**- Oro:** Adopta una postura durante 1 turno(s).  Evades  al recibir un ataque y contraataca para infligir un daño equivalente al 400% del ataque.",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 560% a un enemigo."
    },
    "gelizabeth": {
        "number": "026",
        "name": "Elizabeth",
        "fullname": "[Mascota] Hawk y Elizabeth",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque|Tasa de Perforación - Defensa - HP",
        "passive": "Aumenta un 10% las estadísticas relacionadas con el HP a todos los aliados.  (Excepto en PvP y Demonios)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 40% durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Cancela las posturas a un enemigo e inflige un daño equivalente al 700% del ataque."
    },
    "rdiane2": {
        "number": "027",
        "name": "Diane",
        "fullname": "[Corazon de la Tierra] Mercenaria Diane",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque|Tasa de Perforación - Defensa - HP",
        "passive": "Aumenta en 8% la tasa de perforación al comienzo del turno aliado al aliado que reciba daño.(Limitado a 5 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a todos los enemigos.\n**- Plata:** Cancela las posturas de un enemigo. Inflige un daño equivalente al 220% del ataque y deshabilita las habilidades de postura durante 1 turno(s).\n**- Oro:** Cancela las posturas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de postura durante 2 turno(s).",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 40% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Perforación  equivalente al 350% del ataque a todos los enemigos."
    },
    "rban": {
        "number": "028",
        "name": "Ban",
        "fullname": "[No Muerto] Prisionero Ban",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Aumenta en 30% la Tasa de Absorción de HP del héroe al usar una habilidad cuando el HP del héroe está por debajo del 50%.  (Se aplica antes de la activación de las habilidades)",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el daño que inflige el héroe a los enemigos en 25%.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) y recupera el 30% del HP perdido al comienzo del siguiente turno.\n**- Plata:** Adopta una postura que otorga inmunidad a las desventajas durante 1 turno(s). Recupera el 50% del HP perdido al comienzo del siguiente turno.\n**- Oro:** Adopta una postura que otorga inmunidad a las desventajas y  Evades  al recibir un ataque durante 1 turno(s). Recupera el 50% del HP perdido al comienzo del siguiente turno.",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "ggowther": {
        "number": "029",
        "name": "Gowther",
        "fullname": "[Hombre Buscado] Joven Aldeano Gowther",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Reduce las habilidades relacionadas con la defensa de todos los enemigos en 15% en PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de ventaja o desventaja, incrementa las estadísticas básicas de los aliados en 1%. (Limitado a  10  vez\/veces, excluyendo el PvP y Demonios, no incluye los ataques con desventajas)",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "skill2": "**- Bronce:** Reduce el daño de movimiento definitivo de un enemigo en 20% durante 2 turno(s).\n**- Plata:** Reduce el daño de movimiento definitivo de un enemigo en 40% durante 2 turno(s).\n**- Oro:** Reduce el daño de movimiento definitivo de un enemigo en 50% y restringe los efectos de habilidades durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "bguila": {
        "number": "030",
        "name": "Guila",
        "fullname": "[Estoque] Caballero Sagrado Guila",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Rellena 1 orbe(s) del medidor de movimiento definitivo del héroe al comienzo del turno de los aliados si el héroe no recibe ningún daño.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 80% del ataque a todos los enemigos. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Envuelve en  Llamas  durante 4 turno(s).\n**- Oro:** Inflige un daño equivalente al 200% del ataque a todos los enemigos. Aplica 2 efectos de  Llamas  durante 5 turno(s).",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Recupera un 30% del HP perdido a todos los aliados y elimina las desventajas.\n**- Oro:** Recupera un 50% del HP perdido a todos los aliados y elimina las desventajas.",
        "ultimate": "Cancela las posturas de todos los enemigos e inflige un daño equivalente al 280% del ataque. Aplica 2 efectos de  Llamas  durante 4 turnos."
    },
    "rjericho": {
        "number": "031",
        "name": "Jericho",
        "fullname": "[Aventurera] Caballero Sagrado Jericho",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el ataque en 10% a los aliados con atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 450% del ataque a un enemigo.",
        "ultimate": "Inflige un daño equivalente al 455% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s)."
    },
    "bjericho": {
        "number": "032",
        "name": "Jericho",
        "fullname": "[Nueva Generacion] Caballero Sagrado Jericho",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el ataque en 10% a los aliados con atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 10% del HP MÁX.\n**- Plata:** Recupera el HP de todos los aliados en 15% del HP MÁX.\n**- Oro:** Recupera el HP de todos los aliados en 25% del HP MÁX.",
        "ultimate": "Inflige un daño equivalente al 455% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s)."
    },
    "ggilthunder": {
        "number": "033",
        "name": "Gilthunder",
        "fullname": "[Caballeroso] Caballero Sagrado Gilthunder",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Aumenta en 30% las estadísticas relacionadas con la defensa en PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta un 4% la resistencia, la resistencia crítica y la defensa crítica por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta un 20% adicional si está al MÁX.",
        "skill1": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Aumenta el ataque de todos los aliados en 30% durante 2 turno(s).\n**- Plata:** Aumenta el ataque de todos los aliados en 40% durante 2 turno(s).\n**- Oro:** Aumenta el ataque de todos los aliados en 60% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Provoca una  Conmoción  durante 4 turno(s)."
    },
    "bgilthunder": {
        "number": "034",
        "name": "Gilthunder",
        "fullname": "[Estrella del Reino] Caballero Sagrado Gilthunder",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque \r\n|||| - Defensa - HP",
        "passive": "Aumenta un 60% la defensa de los aliados de atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta un 4% la resistencia, la resistencia crítica y la defensa crítica por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta un 20% adicional si está al MÁX.",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo. Provoca una  Conmoción  durante 4 turno(s).\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo. Provoca una  Conmoción  durante 4 turno(s).\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo. Provoca una  Conmoción  durante 4 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Provoca una  Conmoción  durante 4 turno(s)."
    },
    "ghowzer": {
        "number": "035",
        "name": "Howzer",
        "fullname": "[Realeza de Liones] Caballero Sagrado Howzer",
        "attribute": "PS",
        "stats": "HP - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 10% la probabilidad crítica por cada orbe en el medidor de movimiento definitivo del héroe. El valor aumenta un 50% adicional cuando el medidor esté lleno.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las posturas a un enemigo e inflige un daño equivalente al 500% del ataque.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 160% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Plata:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 240% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Oro:** Adopta una postura durante 1 turno(s) que inflige un daño equivalente al 400% del ataque mediante un contraataque cuando un aliado recibe un ataque.",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s)."
    },
    "bhowzer": {
        "number": "036",
        "name": "Howzer",
        "fullname": "[La Estrella del Reino] Caballero Sagrado Howzer",
        "attribute": "Velocidad",
        "stats": "HP - rc",
        "substats": "Ataque - Defensa|Resistencia Crítica - HP",
        "passive": "Reduce la probabilidad crítica de todos los enemigos por el valor de la resistencia crítica del héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con la defensa un 20% durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con la defensa un 20% durante 2 turno(s).",
        "skill2": "**- Bronce:** Reduce el HP de un enemigo en 10% durante 2 turno(s).\n**- Plata:** Reduce el HP de un enemigo en 15% durante 2 turno(s).\n**- Oro:** Reduce el HP de un enemigo en 25% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s)."
    },
    "rgriamore": {
        "number": "037",
        "name": "Griamore",
        "fullname": "[Campeon] Caballero Sagrado Griamore",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el HP en 15% a todos los aliados en PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Crea una barrera alrededor de todos los aliados equivalente al 160% del ataque durante 2 turno(s).\n**- Plata:** Crea una barrera alrededor de todos los aliados equivalente al 225% del ataque durante 2 turno(s).\n**- Oro:** Crea una barrera alrededor de todos los aliados equivalente al 375% del ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 300% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s)."
    },
    "bgriamore": {
        "number": "038",
        "name": "Griamore",
        "fullname": "[Aventurero] Caballero Sagrado Griamore",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con la defensa de todos los aliados en 20% en la batalla contra demonios.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a un enemigo\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 270% del ataque a un enemigo\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 450% del ataque a un enemigo",
        "skill2": "**- Bronce:** Adopta una postura que se  Burla  de los enemigos y reduce un 30% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Plata:** Adopta una postura que se  Burla  de los enemigos y reduce un 45% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Oro:** Adopta una postura que se  Burla  de los enemigos y reduce un 75% el daño recibido al recibir un ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 300% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s)."
    },
    "rdreyfus": {
        "number": "039",
        "name": "Dreyfus",
        "fullname": "[Presagio del Caos] Capitan de los Caballeros Sagrados Dreyfus",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 60% la defensa de todos los aliados con atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 40% durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo.  Infecta  durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 560% del ataque a un enemigo."
    },
    "rslader": {
        "number": "040",
        "name": "Slader",
        "fullname": "[Rugidos del Alba] Capitan Slader",
        "attribute": "Fuerza",
        "stats": "Probabilidad crítica - Defensa",
        "substats": "Probabilidad Crítica - Defensa - HP",
        "passive": "Reduce la resistencia crítica de todos los enemigos por el valor de la probabilidad crítica del héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Roba  un 40% del daño.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Roba  un 60% del daño.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y  Roba  un 100% del daño.",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 20% y deshabilita todas las habilidades excepto las de ataque durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 30% y deshabilita todas las habilidades excepto las de ataque durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 40% y deshabilita todas las habilidades excepto las de ataque durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo. Deshabiltia las habilidades de ataque durante 2 turno(s)."
    },
    "bfreezia": {
        "number": "041",
        "name": "Freezia",
        "fullname": "[Colmillos Bizarros] Caballero Sagrado Freezia",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce la tasa de recuperación de todos los enemigos según el índice del HP perdido del héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 82% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 123% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 205% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).",
        "skill2": "**- Bronce:** Aumenta el daño que reciben todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Aumenta el daño que reciben todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Aumenta el daño que reciben todos los enemigos en 50% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Corrosión  equivalente al 30% del HP MÁX a todos los enemigos durante 3 turno(s)."
    },
    "gcain": {
        "number": "042",
        "name": "Cain",
        "fullname": "[Llama Ardiente] Caballero de Danafor Cain",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% las estadísticas relacionadas con el ataque a todos los aliados en las batallas de demonios.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Aplica 2 efectos de  Llamas  durante 4 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Aplica 3 efectos de  Llamas  durante 5 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 180% del ataque. Envuelve en  Llamas  durante 3 turno(s). \n**- Oro:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque. Aplica 2 efectos de  Llamas  durante 4 turno(s). ",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente al 210% del ataque a todos los enemigos."
    },
    "bweinheidt": {
        "number": "043",
        "name": "Weinheidt",
        "fullname": "[Rugidos del Alba] Caballero Sagrado Weinheidt",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque|Tasa de Perforación - Defensa - HP",
        "passive": "Aumenta un 8% la tasa de perforación de los aliados al finalizar el turno de los aliados.  (Limitado a 5 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Elimina las posturas de todos los enemigos. Inflige un daño equivalente al 120% del ataque y deshabilita las habilidades de postura durante 1 turno(s).\n**- Oro:** Elimina las posturas de todos los enemigos. Inflige un daño equivalente al 180% del ataque y deshabilita las habilidades de postura durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Perforación  equivalente al 560% del ataque a un enemigo."
    },
    "gjillian": {
        "number": "044",
        "name": "Jillian",
        "fullname": "[Rugidos del Alba] Caballero Sagrado Jillian",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 30% el HP de los aliados de atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "Si el héroe recibe daño, recupera el 20% del HP MÁX al comienzo del turno aliado.",
        "skill1": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Cancela posturas a todos los enemigos e inflige un daño equivalente al 150% del ataque.\n**- Oro:** Cancela posturas a todos los enemigos e inflige un daño equivalente al 250% del ataque.",
        "ultimate": "Cancela las posturas de un enemigo. Inflige un daño equivalente al 540% del ataque y deshabilita las habilidades de postura durante 2 turno(s)."
    },
    "galioni": {
        "number": "045",
        "name": "Alioni",
        "fullname": "[Orden del Gato Montes] Miembro Alioni",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% las habilidades relacionadas con el ataque de los aliados de atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "El daño que recibe el héroe se reduce en 40%.",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente a un 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Quebrar  equivalente a un 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Quebrar  equivalente a un 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Adopta una postura que se  Burla  de los enemigos y reduce un 30% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Plata:** Adopta una postura que se  Burla  de los enemigos y reduce un 45% el daño recibido al recibir un ataque durante 1 turno(s).\n**- Oro:** Adopta una postura que se  Burla  de los enemigos y reduce un 75% el daño recibido al recibir un ataque durante 2 turno(s).",
        "ultimate": "Cancela las posturas de un enemigo e inflige un daño equivalente al 700% del ataque."
    },
    "rtwigo": {
        "number": "046",
        "name": "Twigo",
        "fullname": "[Confirmacion] Aspirante a Caballero Sagrado Twigo",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% el HP de los aliados de atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla, el héroe obtiene un efecto que aumenta las habilidades relacionadas con el HP en 30% y se  Burla  de los enemigos durante 2 turnos.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 225% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño equivalente al 375% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 420% del ataque a todos los enemigos."
    },
    "bgolgius": {
        "number": "047",
        "name": "Golgius",
        "fullname": "[Colmillos Bizarros] Caballero Sagrado Golgius",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 15% el daño infligido por los aliados en batallas contra demonios.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 80% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 110% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 170% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 490% del ataque a un enemigo. Provoca  Envenenamiento   durante 3 turno(s)."
    },
    "gruin": {
        "number": "048",
        "name": "Ruin",
        "fullname": "[Colmillos Bizarros] Caballero Sagrado Ruin",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce el daño recibido de los aliados un 20% en las batallas de demonios.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Reduce el ataque de todos los enemigos en 30% durante 3 turno(s).\n**- Plata:** Reduce el ataque de todos los enemigos en 45% durante 3 turno(s).\n**- Oro:** Reduce el ataque de todos los enemigos en 75% durante 4 turno(s).",
        "ultimate": "Cancela las ventajas y posturas a un enemigo e inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "rjude": {
        "number": "049",
        "name": "Jude",
        "fullname": "[Colmillos Bizarros] Caballero Sagrado Jude",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los alidados repelen un 10% del daño recibido tras recibir un ataque.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Elimina las ventajas de todos los enemigos e inflige un daño equivalente al 140% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de todos los enemigos e inflige un daño equivalente al 210% del ataque.",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s)."
    },
    "bmarmas": {
        "number": "050",
        "name": "Marmas",
        "fullname": "[Boom Boom Pow] Caballero Sagrado Marmas",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 30% el HP de los aliados de atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "El medidor de movimiento definitivo del héroe aumenta en 5 orbes al comienzo de la batalla.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).",
        "skill2": "**- Bronce:** Reduce la defensa de todos los enemigos en 30% durante 3 turno(s).\n**- Plata:** Reduce la defensa de todos los enemigos en 45% durante 3 turno(s).\n**- Oro:** Reduce la defensa de todos los enemigos en 75% durante 4 turno(s).",
        "ultimate": "Reduce las habilidades relacionadas con la defensa de todos los enemigos en 40% durante 3 turno(s)."
    },
    "rsimon": {
        "number": "051",
        "name": "Simon",
        "fullname": "[Rugidos del Alba] Caballero Sagrado Simon",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque Tasa de Perforación|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 15% el daño infligido de los aliados en PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 300% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Perforación  equivalente al 350% del ataque a todos los enemigos."
    },
    "ghugo": {
        "number": "052",
        "name": "Hugo",
        "fullname": "[Rugidos del Alba] Caballero Sagrado Hugo",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 20% las estadísticas relacionadas con la defensa a todos los aliados cuando el medidor de movimiento definitivo del héroe está al MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente al 385% del ataque a un enemigo."
    },
    "rtaizoo": {
        "number": "053",
        "name": "Taizoo",
        "fullname": "[Festival de Lucha de Vaizel] Campeon Taizoo",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce un 20% el daño recibido de los aliados en PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Aumenta la defensa un 100% y  Repele  un 40% del daño recibido durante 2 turno(s).\n**- Plata:** Aumenta la defensa un 150% y  Repele  un 60% del daño recibido durante 2 turno(s).\n**- Oro:** Aumenta la defensa un 250% y  Repele  un 100% del daño recibido durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "relizabeth2": {
        "number": "054",
        "name": "Elizabeth",
        "fullname": "[Boar Hat] Mesera Elizabeth",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los aliados recuperan un 10% del HP MÁX al comienzo del turno aliado si reciben daño.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 200% del ataque.\n**- Plata:** Recupera el HP de todos los aliados en 200% del ataque y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Recupera el HP de todos los aliados en 300% del ataque y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Recupera el HP de todos los aliados en 350% del ataque.  Rejuvenece  durante 3 turno(s)."
    },
    "gelizabeth2": {
        "number": "055",
        "name": "Elizabeth",
        "fullname": "[Liones] Princesa Elizabeth",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena 2 orbe(s) del medidor de movimiento definitivo del héroe al comienzo de la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 200% del ataque.\n**- Plata:** Recupera el HP de todos los aliados en 240% del ataque y elimina las desventajas.\n**- Oro:** Recupera el HP de todos los aliados en 400% del ataque y elimina las desventajas.",
        "ultimate": "Recupera el HP de todos los aliados en 420% del ataque y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "rmerlin": {
        "number": "056",
        "name": "Merlin",
        "fullname": "[Coleccionista] Gran Hechicera Merlin",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque Tasa de Perforación - Defensa - HP",
        "passive": "Aumenta un 10% la tasa de perforación por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta un 50% adicional si está al MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "skill2": "**- Bronce:**  Congela  a un enemigo durante 1 turno(s).\n**- Plata:**  Congela  a un enemigo durante 1 turno(s). Los objetivos congelados reciben un 80% de daño adicional.\n**- Oro:**  Congela  a un enemigo durante 2 turno(s). Los objetivos congelados reciben un 200% de daño adicional.",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s)."
    },
    "rhelbram": {
        "number": "057",
        "name": "Helbram",
        "fullname": "[Reencarnacion de la Venganza] Hada Helbram",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 5% las estadísticas básicas del héroe por cada aliado vivo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo.  Petrifica  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a un enemigo.  Petrifica  durante 2 turno(s).",
        "ultimate": "Cancela las ventajas y las posturas a todos los enemigos e inflige un daño equivalente al 280% del ataque."
    },
    "ghendricksen": {
        "number": "058",
        "name": "Hendricksen",
        "fullname": "[Presagio del Caos] Druida Hendrickson",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta la tasa de perforación en 5% por uso de habilidad de los aliados.  (Limitado a 10 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Elimina las ventajas de todos los enemigos e inflige un daño equivalente al 140% del ataque.\n**- Oro:** Elimina las ventajas y posturas de todos los enemigos e inflige un daño equivalente al 210% del ataque.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 100% del ataque.  Rejuvenece  durante 3 turno(s).\n**- Plata:** Recupera el HP de todos los aliados en 150% del ataque.  Rejuvenece  durante 3 turno(s).\n**- Oro:** Recupera el HP de todos los aliados en 250% del ataque.  Rejuvenece  durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Ruptura  equivalente al 350% del ataque a todos los enemigos."
    },
    "gdreyfus": {
        "number": "059",
        "name": "Dreyfus",
        "fullname": "[Rotura] Capitan de los Caballeros Sagrados Dreyfus",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta la tasa de perforación de todos los aliados hasta un 200% de su valor cuando el medidor de movimiento definitivo del héroe está al MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 560% del ataque a un enemigo."
    },
    "ggustav": {
        "number": "060",
        "name": "Gustav",
        "fullname": "[Caballero del Hielo] Caballero Sagrado Gustav",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce la tasa de paciencia de todos los enemigos por el valor de la tasa de perforación del héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "skill2": "**- Bronce:**  Congela  a un enemigo durante 1 turno(s).\n**- Plata:**  Congela  a un enemigo durante 1 turno(s). Los objetivos congelados reciben un 80% de daño adicional.\n**- Oro:**  Congela  a un enemigo durante 2 turno(s). Los objetivos congelados reciben un 200% de daño adicional.",
        "ultimate": "Inflige un daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "belizabeth": {
        "number": "061",
        "name": "Elizabeth",
        "fullname": "[Reverso] Guardian Hawk y Elizabeth",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 12% el HP de los aliados por cada desventaja aplicada sobre el héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Aplica 1 efecto de  Soldificar  a un aliado. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional.\n**- Plata:** Aplica 1 efecto de  Soldificar  a todos los aliados. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional.\n**- Oro:** Aplica 1 efecto de  Soldificar  a todos los aliados. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional por cada desventaja eliminada.",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "grimuru": {
        "number": "062",
        "name": "Rimuru",
        "fullname": "[Slime] Rimuru Tempest",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los aliados recuperan el 5% del HP perdido al comienzo del turno aliado.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Recupera el HP a un aliado en 300% del ataque.\n**- Plata:** Recupera el HP a un aliado en 300% del ataque. Otorga inmunidad a las desventajas durante 2 turno(s).\n**- Oro:** Recupera el HP a todos los aliados en 300% del ataque. Otorga inmunidad a las desventajas durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "brimuru": {
        "number": "063",
        "name": "Rimuru",
        "fullname": "[Lider de los Monstruos] Rimuru Tempest",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 8% las estadísticas relacionadas con la defensa al comienzo del turno de los aliados si el héroe sufre daño.  (Limitado a 5 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Adopta una postura que otorga inmunidad a las desventajas durante 1 turno(s). Recupera un 20% del HP perdido al comienzo del siguiente turno aliado.\n**- Plata:** Adopta una postura que otorga inmunidad a las desventajas y se  Burla  de los enemigos durante 1 turno(s). Recupera un 30% del HP perdido al comienzo del siguiente turno aliado.\n**- Oro:** Adopta una postura que otorga inmunidad a las desventajas y se  Burla  de los enemigos durante 2 turno(s). Recupera un 50% del HP perdido al comienzo del siguiente turno aliado.",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo e inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "rbenimaru": {
        "number": "064",
        "name": "Benimaru",
        "fullname": "[Kijin] Benimaru",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 3% el daño que inflige el héroe por uso de habilidad del héroe.  (Limitado a 10 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con la defensa de todos los enemigos en 40% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "bmilim": {
        "number": "065",
        "name": "Milim",
        "fullname": "[Tirana de la Destruccion] Milim",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 8% el daño crítico del héroe por uso de habilidad del héroe.  (Limitado a 10 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 60% del ataque a un enemigo. Deshabilita los movimientos definitivos durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo. Deshabilita los movimientos definitivos durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 200% del ataque a todos los enemigos. Deshabilita los movimientos definitivos durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Detonación  equivalente al 350% del ataque a todos los enemigos."
    },
    "glillia": {
        "number": "066",
        "name": "Lillia",
        "fullname": "[Caos] Hechicera Lillia",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce el ataque de todos los enemigos en 16% durante el PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "El héroe recupera un 15% del HP reducido cuando se elimina una desventaja del héroe.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 40% durante 2 turno(s).",
        "skill2": "**- Bronce:** Aumenta el daño recibido por todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Aumenta el daño recibido por todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Aumenta el daño recibido por todos los enemigos en 50% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "gelaine": {
        "number": "067",
        "name": "Elaine",
        "fullname": "[Bosque del Rey Hada] Guardiana Elaine",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el HP de los aliados de tipo Hada en 15%.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "rarturo": {
        "number": "068",
        "name": "Arturo",
        "fullname": "[Espada de Camelot] Nuevo Rey Arturo",
        "attribute": "Fuerza",
        "stats": "HP - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el HP a los aliados de tipo \"Humano\" en 15%.",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla otorga una desventaja a todos los enemigos que reduce las habilidades relacionadas con la defensa en 20% durante 1 turno.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "skill2": "**- Bronce:** Aumenta las estadísticas básicas de un aliado en 20% durante 2 turno(s).\n**- Plata:** Aumenta las estadísticas básicas a todos los aliados en 20% durante 2 turno(s).\n**- Oro:** Elimina las desventajas de todos los aliados. Aumenta las estadísticas básicas en 30% y otorga inmunidad a las desventajas durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "bgaland": {
        "number": "069",
        "name": "Galand",
        "fullname": "[Los 10 Mandamientos] Galand de la Verdad",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Coacciona a un enemigo una vez. El objetivo afectado no puede activar desventajas al usar habilidades y sólo puede atacar a Galand.  (Se aplica al entrar en la batalla, excluyendo las batallas de demonios).",
        "grace": "",
        "commandment": "Petrifica  a los héroes que utilicen habilidades de subida y bajada de rango durante 2 turnos.  (Se aplica tanto a aliados como enemigos al entrar en la batalla, excluyendo la batalla de demonios)",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 76% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 114% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 190% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "ultimate": "Aumenta un 50% las estadísticas básicas durante 3 turnos e inflige un daño equivalente al 420% del ataque a un enemigo."
    },
    "barturo": {
        "number": "070",
        "name": "Arturo",
        "fullname": "[Rey de las Profecias] Aventurero Arturo",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 6% las estadísticas relacionadas con el HP al comienzo del turno de los aliados si el héroe sufre algún daño.  (Limitado a 5 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 40% durante 2 turno(s)."
    },
    "belizabeth2": {
        "number": "071",
        "name": "Elizabeth",
        "fullname": "[Una Nueva Aventura] Princesa Elizabeth",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las desventajas de todos los aliados, recupera su HP al MÁX y rellena 2 orbes de sus medidores de movimiento definitivo cuando muere el héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Deshabilita las habilidades de desventaja de todos los enemigos durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de desventaja durante 1 turno(s)\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de desventaja durante 2 turno(s)",
        "skill2": "**- Bronce:** Elimina las desventajas a un aliado.\n**- Plata:** Elimina las desventajas y recupera el HP de un aliado en 300% del ataque. Otorga inmunidad a las desventajas durante 2 turno(s).\n**- Oro:** Elimina las desventajas y recupera el HP de todos los aliados en 300% del ataque. Otorga inmunidad a las desventajas durante 2 turno(s).",
        "ultimate": "Recupera el HP de todos los aliados en 420% del ataque y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "rban2": {
        "number": "072",
        "name": "Ban",
        "fullname": "[Baston de 3 Secciones] Aventurero Ban",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena 1 orbe(s) del medidor de movimiento definitivo al comienzo del turno de los aliados si el héroe recibe algún daño.",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe ataca a un enemigo y ocasiona un golpe crítico, el ataque del héroe aumenta en 10%.  (Hasta 5 vez\/veces).",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a un enemigo.  Extrae  un 50% del ataque y la defensa durante 2 turno(s)."
    },
    "gescanor": {
        "number": "073",
        "name": "Escanor",
        "fullname": "[Luz Solar] Caballero Sagrado Escanor",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las ventajas y desventajas del héroe y otorga inmunidad a estos efectos cuando el medidor de movimiento definitivo del héroe está al MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla, aumenta el ataque del héroe en 50% de la defensa del héroe.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 180% del ataque. Envuelve en  Llamas  durante 3 turno(s).\n**- Oro:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque. Aplica 2 efectos de  Llamas  durante 4 turno(s).",
        "ultimate": "Inflige un daño equivalente al 840% del ataque a un enemigo."
    },
    "gdiane": {
        "number": "074",
        "name": "Diane",
        "fullname": "[Creacion] Luchadora Diane",
        "attribute": "PS",
        "stats": "Defensa - Defensa - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Se  Burla  de los enemigos y crea una barrera alrededor del héroe equivalente al 300% de la defensa al comienzo de la batalla.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 80% durante 3 turno(s).\n**- Plata:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 120% durante 3 turno(s).\n**- Oro:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 200% durante 3 turno(s).",
        "ultimate": "Inflige daño de  Perforación  equivalente al 560% del ataque a un enemigo."
    },
    "rvivian": {
        "number": "075",
        "name": "Vivian",
        "fullname": "[Reencarnacion de la Obsesion] Maga Vivian",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta el ataque del héroe en 8% por cada orbe relleno en el medidor de movimiento definitivo del héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Envuelve en  Llamas  durante 3 turno(s).\n**- Plata:** Elimina las posturas de un enemigo e inflige un daño equivalente al 240% del ataque. Envuelve en  Llamas  durante 3 turno(s).\n**- Oro:** Elimina las posturas de un enemigo e inflige un daño equivalente al 400% del ataque. Aplica 2 efectos de  Llamas  durante 4 turno(s).",
        "skill2": "**- Bronce:** Deshabilita los movimientos definitivos de un enemigo durante 1 turno(s).\n**- Plata:** Deshabilita los movimientos definitivos de un enemigo durante 2 turno(s).\n**- Oro:** Deshabilita los movimientos definitivos de un enemigo durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 630% del ataque a un enemigo."
    },
    "hwmeliodas": {
        "number": "076",
        "name": "hwMeliodas",
        "fullname": "[Halloween] Capitan Meliodas",
        "attribute": "Fuerza",
        "stats": "HP - Daño crítico",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Aumenta un 10% la probabilidad crítica del héroe al finalizar el turno de los aliados.  (Limitado a 10 veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 225% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 375% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Punción  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Punción  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Punción  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": " Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "hwelaine": {
        "number": "077",
        "name": "hwElaine",
        "fullname": "[Halloween] Guardiana Elaine",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 8% las habilidades relacionadas con la defensa al comienzo del turno de los aliados si el héroe sufre algún daño.  (Limitado a 5 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 20% durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s).",
        "skill2": "**- Bronce:** Aumenta el ataque de todos los aliados en 30% durante 2 turno(s).\n**- Plata:** Aumenta el ataque de todos los aliados en 40% durante 2 turno(s).\n**- Oro:** Aumenta el ataque de todos los aliados en 60% durante 3 turno(s).",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "hwguila": {
        "number": "078",
        "name": "hwGuila",
        "fullname": "[Halloween] Guardiana Guila",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce en 4% el daño que recibe el héroe por uso de habilidad del héroe.  (Limitado a 10 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 20% durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s).",
        "ultimate": "Inflige daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "blillia": {
        "number": "079",
        "name": "Lillia",
        "fullname": "[Mente Privilegiada] Hechicera Lillia",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque Perforación - Defensa - HP",
        "passive": "Aumenta la Perforación de todos los aliados en el valor equivalente al 50% de la Perforación deñ héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "El héroe recupera un 15% del HP reducido cuando se elimina una desventaja del héroe.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 200% del ataque.\n**- Plata:** Recupera el HP de todos los aliados en 240% del ataque y elimina las desventajas.\n**- Oro:** Recupera el HP de todos los aliados en 400% del ataque y elimina las desventajas.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "rmonspeet": {
        "number": "080",
        "name": "Monspeet",
        "fullname": "[Los 10 Mandamientos] Monspeet de la Reticencia",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce un 30% el daño recibido de movimientos definitivos.",
        "grace": "",
        "commandment": "Evita que los medidores de movimiento definitivo se rellenen mediante el uso de habilidades en PvP.  (Se aplica tanto a aliados como enemigos al entrar en la batalla).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 80% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 110% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 170% del ataque a todos los enemigos.",
        "ultimate": "Elimina las posturas de todos los enemigos e inflige un daño equivalente al 280% del ataque. Aplica 2 efectos de  Llamas  durante 4 turno(s)."
    },
    "bdmeliodas": {
        "number": "081",
        "name": "dMeliodas",
        "fullname": "[Caballero de la Ira] Demonio Meliodas",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque Perforación - Defensa - HP",
        "passive": "El héroe se vuelve inmune ante los efectos de deshabilitación de ataques cuando el medidor de movimiento definitivo del héroe tiene 4 orbes o menos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño de  Corrosión  equivalente al 15% del HP restante a todos los enemigos durante 2 turno(s).\n**- Plata:** Inflige un daño de  Corrosión  equivalente al 20% del HP restante a todos los enemigos durante 3 turno(s).\n**- Oro:** Inflige un daño de  Corrosión  equivalente al 20% del HP MÁX a todos los enemigos durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente a un 385% del ataque a un enemigo."
    },
    "gdeathpierce": {
        "number": "082",
        "name": "Deathpierce",
        "fullname": "[Las Pleyades del Cielo Azul] Caballero Sagrado Deathpierce",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce un 30% la resistencia crítica y la defensa crítica de todos los enemigos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s).\n**- Oro:** Elimina las ventajas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 450% del ataque a un enemigo.",
        "ultimate": "Inflige un daño equivalente al 300% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s)."
    },
    "rdogedo": {
        "number": "083",
        "name": "Dogedo",
        "fullname": "[Las Pleyades del Cielo Azul] Caballero Sagrado Dogedo",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% las habilidades relacionadas con la defensa a todos los aliados con atributo .",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Ruina  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Ruina  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Ruina  equivalente al 400% del ataque a un enemigo.",
        "ultimate": "Cancela las ventajas y posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "bmelascula": {
        "number": "084",
        "name": "Melascula",
        "fullname": "[Los 10 Mandamientos] Melascula de la Fe",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 1% las estadísticas básicas del héroe por cada orbe de los medidores de movimiento definitivo en el campo de batalla.",
        "grace": "",
        "commandment": "Al final de cada turno, aplica 2 efectos de  Llamas  durante 5 turnos en los héroes que no han usado habilidades en PvP.  (Se aplica tanto a aliados como enemigos al entrar en la batalla).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo.  Infecta  durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo y  Roba  un 100% del daño."
    },
    "rking": {
        "number": "085",
        "name": "King",
        "fullname": "[Desastre] King Adulto",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las desventajas del héroe al comienzo del turno de los aliados.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 300% del ataque a todos los enemigos y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 100% del ataque.  Rejuvenece  durante 3 turno(s).\n**- Plata:** Recupera el HP de todos los aliados en 150% del ataque.  Rejuvenece  durante 3 turno(s).\n**- Oro:** Recupera el HP de todos los aliados en 250% del ataque.  Rejuvenece  durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa un 40% durante 2 turno(s)."
    },
    "gvalenty": {
        "number": "086",
        "name": "Valenty",
        "fullname": "[Agitadora Terrestre] Investigadora de Armas Valenty",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa|Resistencia - HP",
        "passive": "Reduce la perforación de todos los enemigos por el valor de la resistencia del héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 40% durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 20% durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Ruptura  equivalente al 630% del ataque a un enemigo."
    },
    "bmerlin": {
        "number": "087",
        "name": "Merlin",
        "fullname": "[Infinito] Gran Hechicera Merlin",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta el ataque del héroe en 2% por cada desventaja aplicada sobre todos los enemigos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo y permite únicamente el uso de habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo y permite únicamente el uso de habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 100% del ataque a todos los enemigos y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a todos los enemigos y reduce los rangos de habilidades.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo y deshabilita las habilidades de ataque durante 2 turno(s)."
    },
    "ggloxinia": {
        "number": "088",
        "name": "Gloxinia",
        "fullname": "[Los 10 Mandamientos] Gloxinia del Reposo",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con la defensa del héroe en 5% por cada aliado que sobreviva. Aumenta las estadísticas relacionadas con el ataque en 5% cuando muere un aliado.  (Se aplica al entrar en la batalla)",
        "grace": "",
        "commandment": "Reduce en 30% las estadísticas relacionadas con el ataque de los héroes que usen 2 o más habilidades en un turno durante 2 turnos en PvP.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla. Se aplica antes de activar la segunda habilidad).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Ruina  equivalente al 560% del ataque a un enemigo."
    },
    "rdeldry": {
        "number": "089",
        "name": "Deldry",
        "fullname": "[Las Pleyades del Cielo Azul] Caballero Sagrado Deldry",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica 1 efecto de Encanto a un enemigo en PvP. El enemigo encantado fallará cuando use una habilidad que inflija daño a Deldry.  (Se aplica al entrar en la batalla, no incluye movimientos definitivos)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Aplica  Burla  a un aliado y aumenta sus habilidades relacionadas con el HP en 10% durante 1 turno(s).\n**- Plata:** Aplica  Burla  a un aliado y aumenta sus habilidades relacionadas con el HP en 20% durante 1 turno(s).\n**- Oro:** Aplica  Burla  a un aliado y aumenta sus habilidades relacionadas con el HP en 30% durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 360% del ataque a todos los enemigos. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s)."
    },
    "barden": {
        "number": "090",
        "name": "Arden",
        "fullname": "[Las Pleyades del Cielo Azul] Caballero Sagrado Arden",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce 2 orbe(s) de los medidores de movimiento definitivo de los enemigos cuando el héroe participa en la batalla.  (Se aplica al entrar en la batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s). \n**- Plata:** Inflige un daño equivalente al 225% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s). \n**- Oro:** Inflige un daño equivalente al 375% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s). ",
        "skill2": "**- Bronce:** Inflige un daño de  Rotura  equivalente al 160% del ataque a un enemigo. \n**- Plata:** Inflige un daño de  Rotura  equivalente al 240% del ataque a un enemigo. \n**- Oro:** Inflige un daño de  Rotura  equivalente al 400% del ataque a un enemigo. ",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con el HP en 40% durante 2 turno(s). "
    },
    "gdiane2": {
        "number": "091",
        "name": "Diane",
        "fullname": "[Seven Deadly Sins] Caballero Sagrado Diane",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 10% las estadísticas relacionadas con la defensa de los aliados por cada desventaja aplicada sobre el héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 225% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño equivalente al 375% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Cancela las posturas a todos los enemigos e inflige un daño equivalente al 150% del ataque.\n**- Oro:** Cancela las posturas a todos los enemigos e inflige un daño equivalente al 250% del ataque.",
        "ultimate": "Inflige un daño equivalente al 525% del ataque a todos los enemigos"
    },
    "bban2": {
        "number": "092",
        "name": "Ban",
        "fullname": "[Coleccionista de Cervezas] Aventurero Ban",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta la defensa del héroe en 50% de la defensa de todos los enemigos.",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe ataca a un enemigo y ocasiona un golpe crítico, el ataque del héroe aumenta en 10%.  (Hasta 5 vez\/veces).",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las posturas a un enemigo e inflige un daño equivalente al 500% del ataque.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con la defensa en 40% durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a un enemigo.  Extrae  un 50% del ataque y la defensa durante 2 turno(s)."
    },
    "rellatte": {
        "number": "093",
        "name": "Ellatte",
        "fullname": "[Alas Celestiales] La Celestial Ellatte",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta un 5% el daño crítico de los aliados por uso de habilidad de héroe. (Limitado a 10 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce la resistencia crítica y la defensa crítica en 30% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Reduce la resistencia crítica y la defensa crítica en 40% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Reduce la resistencia crítica y la defensa crítica en 50% durante 2 turno(s).",
        "ultimate": "Elimina las desventajas de todos los aliados. Otorga inmunidad a las desventajas y aumenta en 100% las estadísticas relacionadas con la defensa durante 4 turno(s)."
    },
    "gdmeliodas": {
        "number": "094",
        "name": "dMeliodas",
        "fullname": "[Nueva Leyenda] Demonio Meliodas",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "El medidor de movimiento definitiva del héroe se llena por la cantidad de orbes que tiene el enemigo abatido durante su turno.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 135% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos.  Infecta  durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente a un 385% del ataque a un enemigo."
    },
    "relizabeth3": {
        "number": "095",
        "name": "Elizabeth",
        "fullname": "[Nueva Leyenda] Princesa Elizabeth",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% la tasa de recuperación de los aliados cada vez que el héroe recupera el HP de un aliado.  (Limitado a 10 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 130% del ataque a todos los enemigos y recupera el HP del aliado con menor HP en 80% del daño infligido.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a todos los enemigos y recupera el HP de todos los aliados en 30% del daño infligido.\n**- Oro:** Inflige un daño equivalente al 300% del ataque a todos los enemigos y recupera el HP de todos los aliados en 40% del daño infligido.",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Elimina las desventajas de todos los aliados. Aumenta las estadísticas relacionadas con la defensa en 50% durante 3 turno(s).\n**- Oro:** Elimina las desventajas de todos los aliados. Otorga inmunidad a las desventajas y aumenta en 80% las estadísticas relacionadas con la defensa durante 3 turno(s).",
        "ultimate": "Recupera el HP de todos los aliados en 420% del ataque y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "bjericho2": {
        "number": "096",
        "name": "Jericho",
        "fullname": "[Nueva Leyenda] Guardian Jericho",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Si un aliado ataca a un enemigo y ocurre un golpe crítico, la probabilidad crítica de cada aliado aumenta en 5%.  (Limitado a 10 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo y provoca una  Explosión  después de 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo y provoca una  Explosión  después de 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y provoca una  Explosión  después de 1 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el HP en 15% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el HP en 15% durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el HP en 30% durante 2 turno(s).",
        "ultimate": "Inflige daño de  Punción  equivalente a un 560% del ataque a un enemigo."
    },
    "rescanor": {
        "number": "097",
        "name": "Escanor",
        "fullname": "[El Pecado del Orgullo del Leon] Caballero Sagrado Escanor",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica un efecto sobre el héroe que aumenta en 50% las estadísticas relacionadas con el HP al comienzo de la batalla durante 3 turno(s)  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla, aumenta el ataque del héroe en 50% de la defensa del héroe.",
        "skill1": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Inflige un daño equivalente al 840% del ataque a un enemigo."
    },
    "bbellion": {
        "number": "098",
        "name": "Bellion",
        "fullname": "[Los Seis Caballeros Negros] Capitan Bellion",
        "attribute": "Velocidad",
        "stats": "En revisión",
        "substats": "Ataque - Defensa - HP",
        "passive": "El héroe recupera un 30% del HP perdido por cada una de sus desventajas eliminadas.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 300% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Inflige un daño equivalente al 525% del ataque a todos los enemigos."
    },
    "rking2": {
        "number": "099",
        "name": "King",
        "fullname": "[Harlequin] King el Rey Hada",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce a la mitad la perforación actual de todos los enemigos durante el PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 100% del ataque a todos los enemigos y provoca una  Explosión  despues de 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y provoca una  Explosión  despues de 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 200% del ataque a todos los enemigos y provoca una  Explosión  despues de 1 turno(s).",
        "ultimate": "Inflige daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "restarossa": {
        "number": 100,
        "name": "Estarossa",
        "fullname": "[Los 10 Mandamientos] Estarossa del Amor",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% el ataque por cada desventaja propia.",
        "grace": "",
        "commandment": "Reduce en 20% las estadísticas relacionadas con el ataque durante 3 turnos al infligir daño con una habilidad.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo las batallas de demonios)",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Destrucción Cooperativa  equivalente al 170% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Destrucción Cooperativa  equivalente al 255% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Destrucción Cooperativa  equivalente al 425% del ataque a un enemigo.",
        "ultimate": "Adopta una postura durante 1 turno(s) que ejecuta un  Golpe Anticipatorio  antes de que un aliado sufra un ataque, inflige un 300% del ataque y deshabilita todas las habilidades."
    },
    "gestarossa": {
        "number": 101,
        "name": "Estarossa",
        "fullname": "[Demonio de Élite] Estarossa del Amor",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las desventajas de los aliados al usar habilidades de postura y les da inmunidad a las desventajas durante 2 turno(s).  (Sin incluir movimientos definitivos)",
        "grace": "",
        "commandment": "Reduce en 20% las estadísticas relacionadas con el ataque durante 3 turnos al infligir daño con una habilidad.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo las batallas de demonios)",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 240% del ataque al recibir ataques.\n**- Plata:** Adopta una postura durante 1 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 360% del ataque al recibir ataques.\n**- Oro:** Adopta una postura durante 2 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 600% del ataque al recibir ataques.",
        "ultimate": "Adopta una postura durante 1 turno(s) que ejecuta un  Golpe Anticipatorio  antes de que un aliado sufra un ataque, inflige un 300% del ataque y deshabilita todas las habilidades."
    },
    "bjenna": {
        "number": 102,
        "name": "Jenna",
        "fullname": "[Dulce Tentacion] Druida Jenna",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "El héroe sólo puede tener 1 desventaja. Aumenta el ataque en 20% con desventajas.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 135% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos.  Infecta  durante 3 turno(s).",
        "skill2": "**- Bronce:** Cancela las posturas a un enemigo e inflige un daño equivalente al 180% del ataque.\n**- Plata:** Cancela las posturas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las posturas a un enemigo e inflige un daño equivalente al 500% del ataque.",
        "ultimate": "Inflige un daño de  Rotura  equivalente al 560% del ataque a un enemigo."
    },
    "relaine": {
        "number": 103,
        "name": "Elaine",
        "fullname": "[Dulce Tentacion] Guardiana Elaine",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas de las ventajas de los aliados por la mitad de sus valores en las Batallas de Demonios.  (Sin incluir  Extrae )",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Reduce  las estadísticas relacionadas con la defensa de todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Reduce  las estadísticas relacionadas con la defensa de todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Reduce  las estadísticas relacionadas con la defensa de todos los enemigos en 40% durante 3 turno(s).",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "gzaneri": {
        "number": 104,
        "name": "Zaneri",
        "fullname": "[Dulce Tentacion] Druida Zaneri",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena 1 orbe(s) del medidor de movimiento definitivo del héroe al eliminar la desventaja de un aliado.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un dañi equivalente al 180% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Plata:** Inflige un dañi equivalente al 270% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un dañi equivalente al 450% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 2 turno(s).",
        "skill2": "**- Bronce:** Elimina las desventajas a todos los aliados.\n**- Plata:** Recupera en 30% del HP perdido a todos los aliados y elimina las desventajas.\n**- Oro:** Recupera en 50% del HP perdido a todos los aliados y elimina las desventajas.",
        "ultimate": "Crea una barrera alrededor de todos los aliados equivalente al 380% del ataque y aumenta en 25% las estadísticas relacionadas con el HP."
    },
    "gderieri": {
        "number": 105,
        "name": "Derieri",
        "fullname": "[Demonio de Élite] Derieri de la Pureza",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Ningún enemigo puede rellenar el medidor de movimiento definitivo al mover habilidades.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "Reduce el daño de las habilidades a distancia en 35% durante el PvP.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo los movimientos definitivos).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 300% del ataque a todos los enemigos y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Inflige un daño de  Amplificar  equivalente al 630% del ataque a un enemigo."
    },
    "rderieri": {
        "number": 106,
        "name": "Derieri",
        "fullname": "[Los 10 Mandamientos] Derieri de la Pureza",
        "attribute": "Fuerza",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% el ataque cada vez que el héroe usa una habilidad. El efecto se elimina cuando no se utiliza ninguna habilidad.  (Limitado a 10 veces)",
        "grace": "",
        "commandment": "Reduce el daño de las habilidades a distancia en 35% durante el PvP.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo los movimientos definitivos).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Aumenta en 20% las estadísticas básicas durante 2 turno(s).\n**- Plata:** Aumenta en 30% las estadísticas básicas durante 2 turno(s) y  Evades  durante 1 turno(s).\n**- Oro:** Aumenta en 50% las estadísticas básicas durante 3 turno(s) y  Evades  durante 1 turno(s).",
        "ultimate": "Inflige un daño de  Amplificar  equivalente al 630% del ataque a un enemigo."
    },
    "rgaland": {
        "number": 107,
        "name": "Galand",
        "fullname": "[Demonio de Élite] Galand de la Verdad",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los héroes con atributo  ignoran un 30% de la defensa enemiga al usar habilidades.  (Sin contar las habilidades de postura de contraataque, se aplica antes de la activación de habilidades).",
        "grace": "",
        "commandment": "Petrifica  a los héroes que utilicen habilidades de subida y bajada de rango durante 2 turnos.  (Se aplica tanto a aliados como enemigos al entrar en la batalla, excluyendo la batalla de demonios)",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "ultimate": "Aumenta un 50% las estadísticas básicas durante 3 turnos e inflige un daño equivalente al 420% del ataque a un enemigo."
    },
    "rmelascula": {
        "number": 108,
        "name": "Melascula",
        "fullname": "[Demonio de Élite] Melascula de la Fe",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Revive a un aliado muerto. Los HP del aliado revivido se fijan en 1 durante 3 turno(s).  (Limitado a una vez, el efecto se elimina al morir el héroe. Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "Al final de cada turno, aplica 2 efectos de  Llamas  durante 5 turnos en los héroes que no han usado habilidades en PvP.  (Se aplica tanto a aliados como enemigos al entrar en la batalla).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Llamarada  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Llamarada  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Llamarada  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:**  Inhala  en 8% del HP MÁX de todos los enemigos durante 2 turno(s).\n**- Plata:**  Inhala  en 12% del HP MÁX de todos los enemigos durante 2 turno(s).\n**- Oro:**  Inhala  en 20% del HP MÁX de todos los enemigos durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo y  Roba  un 100% del daño."
    },
    "beastin": {
        "number": 109,
        "name": "Eastin",
        "fullname": "[Lider de los Mares Tormentosos] Noble Eastin",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Aumenta en 5% las estadísticas básicas del héroe por cada ventaja en el campo de batalla.  (Limitado a 5 veces).",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el ataque del héroe en 10% del ataque de todos los enemigos en PvP.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 300% del ataque a todos los enemigos y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 15% durante 2 turno(s).\n**- Plata:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 20% durante 2 turno(s).\n**- Oro:** Aumenta las estadísticas relacionadas con el ataque de todos los aliados en 30% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "rmono": {
        "number": 110,
        "name": "Mono",
        "fullname": "[Pastora de la Muerte] Arma Humana Mono",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 50% el daño que inflige el héroe por desventaja de  Hemorragia ,  Envenenamiento  o  Conmoción  al atacar enemigos que estén bajo los efectos de estas desventajas.",
        "grace": "",
        "commandment": "",
        "reliq": "Si se produce un golpe crítico al atacar a un enemigo, inflige el 20% del HP MÁX por corrosión al objetivo durante 1 turno.",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 225% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 375% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 455% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s)."
    },
    "barturo2": {
        "number": 111,
        "name": "Arturo",
        "fullname": "[Heredero Predestinado] Nuevo Rey Arturo",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Aumenta en 10% el daño crítico por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta en 50% adicional si está al MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla otorga una desventaja a todos los enemigos que reduce las habilidades relacionadas con la defensa en 20% durante 1 turno.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Cancela las posturas de un enemigo. Inflige un daño equivalente al 500% del ataque y  Aturde  durante 1 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "gfraudrin": {
        "number": 112,
        "name": "Fraudrin",
        "fullname": "[Los 10 Mandamientos] Fraudrin del Desinteres",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Evita que los héroes enemigos cuya clase de combate sea menor que la del héroe puedan llenar los medidores de movimiento definitivo durante 2 turno(s) en PvP. (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo.  Extrae  un 20% del ataque y la defensa durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo.  Extrae  un 30% del ataque y la defensa durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a un enemigo.  Extrae  un 50% del ataque y la defensa durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Elimina las ventajas de todos los enemigos e inflige un daño equivalente al 140% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de todos los enemigos e inflige un daño equivalente al 210% del ataque.",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "rlvmeliodas": {
        "number": 113,
        "name": "lvMeliodas",
        "fullname": "[Clones Virtuales] Meliodas Lostvayne",
        "attribute": "Fuerza",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta los rangos de todas las habilidades del héroe cuando recibe daño crítico durante el turno del enemigo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño de  Carga  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Carga  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Carga  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Técnica Secreta  equivalente al 300% del ataque a todos los enemigos e inflige daño con ventaja de atributo."
    },
    "gmonspeet": {
        "number": 114,
        "name": "Monspeet",
        "fullname": "[Demonio de Élite] Monspeet de la Reticencia",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 100% el daño que inflige el héroe al atacar enemigos que sufran desventaja de  Llamas .",
        "grace": "",
        "commandment": "Evita que los medidores de movimiento definitivo se rellenen mediante el uso de habilidades en PvP.  (Se aplica tanto a aliados como enemigos al entrar en la batalla).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo, elimina 1 orbe(s) del medidor de movimiento definitivo del objetivo y  Elimina  1 habilidad(es) aleatoriamente.\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo, elimina 2 orbe(s) del medidor de movimiento definitivo del objetivo y  Elimina  2 habilidad(es) aleatoriamente.",
        "ultimate": "Elimina las posturas de todos los enemigos e inflige un daño equivalente al 280% del ataque. Aplica 2 efectos de  Llamas  durante 4 turno(s)."
    },
    "bfraudrin": {
        "number": 115,
        "name": "Fraudrin",
        "fullname": "[Demonio de Élite] Fraudrin del Desinteres",
        "attribute": "Velocidad",
        "stats": "En revisión",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las desventajas de los aliados y rellena totalmente los medidores de movimiento definitivo al morir el héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:**  Repele  un 60% del daño recibido durante 2 turno(s).\n**- Plata:** Se  Burla  de los enemigos durante 2 turno(s) y  Repele  un 60% del daño recibido.\n**- Oro:** Se  Burla  de los enemigos durante 2 turno(s) y  Repele  un 100% del daño recibido.",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "rroxy": {
        "number": 116,
        "name": "Roxy",
        "fullname": "[Destructora Desenfrenada] Reina de las Explosiones Roxy",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Recupera el HP del héroe en 30% del HP MÁX al infligir daño de  Explosión  a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 100% del ataque a todos los enemigos y provoca una  Explosión  después de 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y provoca una  Explosión  después de 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 200% del ataque a todos los enemigos y provoca una  Explosión  después de 1 turno(s).",
        "skill2": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "ultimate": "Inflige un daño equivalente al 700% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "bhelbram": {
        "number": 117,
        "name": "Helbram",
        "fullname": "[Tirano Tuerto] Cardenal Helbram",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Los aliados se vuelven inmunes a los efectos de  Aturde ,  Petrifica  y  Congela  cuando el medidor de movimiento definitivo del héroe tenga 4 orbe(s) o más.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 225% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 375% del ataque a un enemigo. Provoca  Envenenamiento  durante 3 turno(s).",
        "skill2": "**- Bronce:** Elimina las ventajas de un aliado y otorga inmunidad a las desventajas durante 1 turno(s).\n**- Plata:** Elimina las ventajas de un aliado, otorga inmunidad a las desventajas durante 2 turno(s) y aumenta en 20% las estadísticas básicas.\n**- Oro:** Elimina las ventajas de todos los aliados, otorga inmunidad a las desventajas durante 2 turno(s) y aumenta en 20% las estadísticas básicas.",
        "ultimate": "Inflige un daño equivalente al 400% del ataque a un enemigo y lo  Congela  durante 1 turno(s)."
    },
    "gzaratras": {
        "number": 118,
        "name": "Zaratras",
        "fullname": "[Reencarnacion de la Venganza] Capitan Zaratras",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si no se produce un golpe crítico cuando el héroe ataca a un enemigo, el daño que inflige el héroe aumenta según la probabilidad crítica del héroe.  (Sin contar PvP)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Quebrar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Quebrar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Quebrar  equivalente al 300% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "bzeldris": {
        "number": 119,
        "name": "Zeldris",
        "fullname": "[Los 10 Mandamientos] Zeldris de la Piedad",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Aumenta en 30% el daño crítico del héroe por cada orbe eliminado de su medidor de movimiento definitivo  (Limitado a 3 veces, excluyendo la eliminación de orbes por efectos de movimientos definitivos)",
        "grace": "",
        "commandment": "Consume 1 orbe(s) del medidor de movimiento definitivo y elimina las desventajas al mover habilidades.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo la batalla de demonios).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Desesperación  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Desesperación  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Desesperación  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Punción  equivalente al 560% del ataque a un enemigo."
    },
    "rgloxinia": {
        "number": 120,
        "name": "Gloxinia",
        "fullname": "[Demonio de Élite] Gloxinia del Reposo",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena 1 orbe más del medidor de movimiento definitivo cada vez que aumentan los rangos de habilidades del héroe.  (Sin contar el aumento de rango por el efecto de una habilidad o pasiva)",
        "grace": "",
        "commandment": "Reduce en 30% las estadísticas relacionadas con el ataque de los héroes que usen 2 o más habilidades en un turno durante 2 turnos en PvP.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla. Se aplica antes de activar la segunda habilidad).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y sólo permite usar habilidades de rango 1 durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y sólo permite usar habilidades de rango 1 durante 2 turno(s).",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Elimina las desventajas y recupera el HP de todos los aliados en 240% del ataque.\n**- Oro:** Elimina las desventajas y recupera el HP de todos los aliados en 300% del ataque. Otorga inmunidad a las desventajas durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Ruina  equivalente al 560% del ataque a un enemigo."
    },
    "gshin": {
        "number": 121,
        "name": "Shin",
        "fullname": "[Saqueador de Mazmorras] Jugador Shin",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "El héroe obtiene una ventaja que aumenta en 8% las estadísticas relacionadas con el ataque al golpear un enemigo. Cuando existan 3 o más acumulaciones de este efecto, estas se eliminan y los rangos de habilidades de los aliados aumentan.",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de ventaja o desventaja, incrementa las estadísticas básicas de los aliados en 1%. (Limitado a  10  vez\/veces, excluyendo el PvP y Demonios, no incluye los ataques con desventajas)",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 80% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 110% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 170% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce en 20% el daño del movimiento definitivo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce en 30% el daño del movimiento definitivo durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 150% del ataque a todos los enemigos. Reduce en 50% el daño del movimiento definitivo durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "bmatrona": {
        "number": 122,
        "name": "Matrona",
        "fullname": "[Colmillo de la Tierra] Mercenaria Matrona",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 25% las estadísticas básicas de los aliados gigantes.  (Excepto en PvP)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Elimina las ventajas de todos los enemigos e inflige un daño equivalente al 140% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de todos los enemigos e inflige un daño equivalente al 210% del ataque.",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "ghawk": {
        "number": 123,
        "name": "Hawk",
        "fullname": "[Orden de la Retirada de Sobras] Capitan Hawk",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta todas las estadísticas del héroe en 15%.  (Excepto en PvP).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo y provoca una  Explosión  después de 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo y provoca una  Explosión  después de 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y provoca una  Explosión  después de 1 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo. Reduce las estadísticas relacionadas con el HP en 40% durante 2 turno(s)."
    },
    "belizabeth3": {
        "number": 124,
        "name": "Elizabeth",
        "fullname": "[Guerrera Sagrada] Diosa Elizabeth",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cuando muere un aliado, lo revive con el mismo HP que tenía antes de morir.  (Una sola vez, se aplica al comenzar la batalla, morir por el efecto de   Repele  anula la resurrección y consume el uso).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo, inflige un daño equivalente al 200% del ataque y  Aturde  durante 1 turno(s).\n**- Oro:** Cancela las posturas a un enemigo, inflige un daño equivalente al 250% del ataque y  Aturde  durante 2 turno(s).",
        "skill2": "**- Bronce:** Crea una barrera alrededor de todos los aliados equivalente al 150% del ataque durante 1 turno(s). Sólo recibe daño de estadísticas básicas al ser atacado.  ( Ruptura  no incluida)\n**- Plata:** Crea una barrera alrededor de todos los aliados equivalente al 200% del ataque durante 1 turno(s). Sólo recibe daño de estadísticas básicas al ser atacado.  ( Ruptura  no incluida)\n**- Oro:** Crea una barrera alrededor de todos los aliados equivalente al 300% del ataque durante 2 turno(s). Sólo recibe daño de estadísticas básicas al ser atacado.  ( Ruptura  no incluida)",
        "ultimate": "Recupera el HP de todos los aliados equivalente al 30% del HP MÁX.  Repele  un 40% del daño recibido durante 2 turno(s), después cura la mitad del daño repelido."
    },
    "rzeldris": {
        "number": 125,
        "name": "Zeldris",
        "fullname": "[Demonio de Élite] Zeldris de la Piedad",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 6% las estadísticas básicas de los aliados por cada héroe en la batalla con un Mandamiento.",
        "grace": "",
        "commandment": "Consume 1 orbe(s) del medidor de movimiento definitivo y elimina las desventajas al mover habilidades.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo la batalla de demonios).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de recuperación durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 560% del ataque a un enemigo."
    },
    "rdiane3": {
        "number": 126,
        "name": "Diane",
        "fullname": "[Promesa Eterna] Caballero Sagrado Diane",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 40% el daño infligido por los aliados Gigantes.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita los movimientos definitivos durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita los movimientos definitivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y permite el uso exclusivo de habilidades de rango 1 durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y permite el uso exclusivo de habilidades de rango 1 durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 525% del ataque a todos los enemigos"
    },
    "gdrole": {
        "number": 127,
        "name": "Drole",
        "fullname": "[Los 10 Mandamientos] Drole de la Paciencia",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica un efecto de deshabilitación de movimiento definitivo durante 2 turnos cada vez que el medidor de movimiento definitivo de un enemigo cuente con 5 orbe(s).  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "En PvP, aplica un efecto que aumenta un 30% la resistencia durante 3 turnos al recibir daño de una habilidad.  (Se aplica a los héroes aliados y enemigos al entrar en batalla. Acumulable hasta 3 veces).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s). \n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ventaja y desventaja durante 2 turno(s). ",
        "ultimate": "Inflige un daño de  Carga  equivalente al 455% del ataque a todos los enemigos."
    },
    "beren": {
        "number": 128,
        "name": "Eren",
        "fullname": "[Unidad de Instruccion] Eren Jaeger",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% el daño infligido del héroe contra un enemigo de raza desconocida.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las posturas a un enemigo e inflige un daño equivalente al 500% del ataque.",
        "skill2": "**- Bronce:** Aumenta en 20% las estadísticas básicas durante 2 turno(s).\n**- Plata:** Aumenta en 30% las estadísticas básicas durante 2 turno(s) y  Evades  durante 1 turno(s).\n**- Oro:** Aumenta en 50% las estadísticas básicas durante 3 turno(s) y  Evades  durante 1 turno(s).",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 630% del ataque a un enemigo."
    },
    "geren": {
        "number": 129,
        "name": "Eren",
        "fullname": "[Titan] Eren Jaeger",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% el daño que inflige el héroe por cada orbe de su medidor de movimiento definitivo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita los movimientos definitivos durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita los movimientos definitivos durante 2 turno(s).",
        "ultimate": "Realiza una  Transformación  de Titán durante 5 turno(s), aumentando en 10% las estadísticas relacionadas con el ataque, defensa y HP. Además, reduce en 30% las estadísticas relacionadas con el ataque de todos los enemigos durante 1 turno(s)."
    },
    "bmikasa": {
        "number": 130,
        "name": "Mikasa",
        "fullname": "[Gran Soldado] Mikasa Ackerman",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 3% todas las estadísticas del héroe por cada aliado que reciba daño.  (Límitado a 10 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Técnica Secreta  equivalente al 80% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Técnica Secreta  equivalente al 120% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Técnica Secreta  equivalente al 200% del ataque a todos los enemigos.",
        "ultimate": "Aumenta en 50% las estadísticas básicas durante 3 turnos e inflige un daño equivalente al 420% del ataque a un enemigo."
    },
    "rlevi": {
        "number": 131,
        "name": "Levi",
        "fullname": "[Gran Soldado] Levi",
        "attribute": "Fuerza",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Atacar al enemigo con menor porcentaje de HP provoca un golpe crítico.  (Se activa incluso al atacar al último enemigo restante o cuando haya dos enemigos con el mismo porcentaje de HP).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Desesperación  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Desesperación  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Desesperación  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo e inflige un daño equivalente al 630% del ataque."
    },
    "bvalenty": {
        "number": 132,
        "name": "Valenty",
        "fullname": "[Vacaciones Bajo el Sol] Investigadora de Armas Valenty",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Infecta  a enemigos que han usado habilidades de ventaja y restringe las estadísticas de recuperación durante 2 turnos.  (Excluye los movimientos definitivos, se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Ruptura  equivalente al 630% del ataque a un enemigo."
    },
    "geastin": {
        "number": 133,
        "name": "Eastin",
        "fullname": "[Vacaciones Bajo el Sol] Noble Eastin",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 5% la perforación, la probabilidad crítica y el daño crítico de los aliados por cada desventaja aplicada sobre los enemigos.  (Limitado a 8 vez\/veces, se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el ataque del héroe en 10% del ataque de todos los enemigos en PvP.",
        "skill1": "**- Bronce:** Inflige un daño de  Punto Débil  equivalente al 120% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punto Débil  equivalente al 180% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punto Débil  equivalente al 300% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Deshabilita las habilidades de recuperación de todos los enemigos durante 2 turno(s).\n**- Plata:** Deshabilita las habilidades de recuperación de todos los enemigos y evita que los medidores de movimiento definitivo se llenen durante 2 turno(s).\n**- Oro:** Deshabilita las habilidades de recuperación de todos los enemigos, evita que los medidores de movimiento definitivo se llenen y reduce el ataque en 20% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "bdrole": {
        "number": 134,
        "name": "Drole",
        "fullname": "[Demonio de Élite] Drole de la Paciencia",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 3% el ataque de los aliados por cada ventaja aplicada sobre el héroe.",
        "grace": "",
        "commandment": "En PvP, aplica un efecto que aumenta un 30% la resistencia durante 3 turnos al recibir daño de una habilidad.  (Se aplica a los héroes aliados y enemigos al entrar en batalla. Acumulable hasta 3 veces).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a un enemigo.  Petrifica  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 250% del ataque a un enemigo.  Petrifica  durante 2 turno(s).",
        "skill2": "**- Bronce:** Se  Burla  de los enemigos, aumenta en 15% las estadísticas relacionadas con el HP y se vuelve inmune a   Petrifica  durante 1 turno(s).\n**- Plata:** Se  Burla  de los enemigos, aumenta en 20% las estadísticas relacionadas con el HP y se vuelve inmune a   Petrifica  durante 2 turno(s).\n**- Oro:** Se  Burla  de los enemigos, aumenta en 30% las estadísticas relacionadas con el HP y se vuelve inmune a   Petrifica  durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Carga  equivalente al 455% del ataque a todos los enemigos."
    },
    "ggerheade": {
        "number": 135,
        "name": "Gerheade",
        "fullname": "[3,000 Años de Recuerdos] Consejera Gerheade",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Recupera el HP de los aliados en 1% del HP MÁX por cada 1 orbe(s) del medidor de movimiento definitivo de los aliados al finalizar el turno de estos.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos.\n**- Plata:** Cancela las posturas a todos los enemigos e inflige un daño equivalente al 150% del ataque.\n**- Oro:** Cancela las posturas a todos los enemigos e inflige un daño equivalente al 250% del ataque.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 200% del ataque.\n**- Plata:** Recupera el HP de todos los aliados en 200% del ataque y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Recupera el HP de todos los aliados en 300% del ataque y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo e inflige un daño equivalente al 630% del ataque."
    },
    "bludociel": {
        "number": 136,
        "name": "Ludociel",
        "fullname": "[Los 4 Arcangeles] Ludociel del Destello",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce las estadísticas relacionadas con la defensa de los enemigos cuya clase de combate sea menor que la del héroe en 40% durante 3 turnos durante el PvP.  (Se aplica al entrar en la batalla).",
        "grace": "Evades  habilidades con los efectos de  Petrifica ,  Congela  o  Aturde  durante 2 turno(s) al comienzo de la batalla.  (Incluye los efectos de Pasivas y Mandamientos, se excluyen los movimientos definitivos y no se aplica en la batalla de demonios).",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 600% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos y crea una barrera equivalente al 20% del daño."
    },
    "rcamila": {
        "number": 137,
        "name": "Camila",
        "fullname": "[Ejecutora de la Oscuridad] Deidad Guardiana Camila",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 5% las estadísticas relacionadas con el HP cuando el héroe recibe daño durante el turno enemigo. Si se aplica 5 o más de dicho efecto, elimina las ventajas, borra 1 habilidad del héroe y rellena completamente el medidor de movimiento definitivo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo, inflige un daño equivalente al 200% del ataque y  Aturde  durante 1 turno(s).\n**- Oro:** Cancela las posturas a un enemigo, inflige un daño equivalente al 250% del ataque y  Aturde  durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y  Roba  un 30% del daño.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y  Roba  un 30% del daño.",
        "ultimate": "Realiza una  Transformación  durante 5 turno(s), elimina desventajas de los aliados y ventajas de los enemigos, y reduce en 4% el HP MÁX del enemigo por cada ventaja eliminada durante 3 turno(s)."
    },
    "bhelbram2": {
        "number": 138,
        "name": "Helbram",
        "fullname": "[Realeza] Hada Helbram",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 5% las estadísticas relacionadas con el HP del héroe por cada aliado superviviente.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y  Roba  un 30% del daño.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y  Roba  un 30% del daño.",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Elimina las desventajas y recupera el HP de todos los aliados en 240% del ataque.\n**- Oro:** Elimina las desventajas y recupera el HP de todos los aliados en 300% del ataque. Concede inmunidad a las desventajas durante 2 turno(s).",
        "ultimate": "Cancela las ventajas y las posturas a todos los enemigos e inflige un daño equivalente al 280% del ataque."
    },
    "bwaillo": {
        "number": 139,
        "name": "Waillo",
        "fullname": "[Las Pleyades del Cielo Azul] Caballero Sagrado Waillo",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% el ataque del héroe por cada aliado femenino que participe en batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce la probabilidad crítica en 30% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce la probabilidad crítica en 50% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce la probabilidad crítica en 100% durante 2 turno(s).",
        "skill2": "**- Bronce:** Aplica 1 efecto de  Soldificar  a un aliado. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional.\n**- Plata:** Aplica 1 efecto de  Soldificar  a todos los aliados. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional.\n**- Oro:** Aplica 1 efecto de  Soldificar  a todos los aliados. Si hay desventajas, estas se eliminan y se aplica 1 efecto de  Soldificar  adicional por cada desventaja eliminada.",
        "ultimate": "Inflige un daño equivalente al 490% del ataque a un enemigo. Deshabilita los movimientos definitivos durante 2 turno(s)."
    },
    "ghendrickson": {
        "number": 140,
        "name": "Hendrickson",
        "fullname": "[Deseo Ceniciento] Demonio Hendrickson",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta el daño infligido por las habilidades de desventaja de todos los aliados en 50%.  (Excluyendo las Batallas de Demonios)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 86% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turno(s).\n**- Plata:** Inflige un daño equivalente al 129% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turno(s).\n**- Oro:** Inflige un daño equivalente al 215% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 76% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 114% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 190% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente al 385% del ataque a un enemigo."
    },
    "bking3": {
        "number": 141,
        "name": "King",
        "fullname": "[Indicios de Madurez] King con Alas Nuevas",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Los enemigos que sufran 2 o más de los efectos de  Envenenamiento ,  Hemorragia ,  Conmoción  y  Corrosión  son incapaces de eliminar desventajas con habilidades de recuperación. Si hay tres o más de las desventajas anteriores, reduce 1 orbe de movimiento definitivo al final del turno de los aliados.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Libera  80%.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Libera  100%.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y  Libera  130%.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 82% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Plata:** Inflige un daño equivalente al 123% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).\n**- Oro:** Inflige un daño equivalente al 205% del ataque a todos los enemigos. Provoca  Envenenamiento  durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 300% del ataque a todos los enemigos. Recibe el efecto de  Abismo  y recibe 50% menos de daño durante 2 turno(s)."
    },
    "bmono": {
        "number": 142,
        "name": "Mono",
        "fullname": "[Origen de la Destruccion] Arma Humana Mono",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% el daño que inflige el héroe por cada orbe en el medidor de movimiento definitivo del enemigo.  (Excluyendo el PvP).",
        "grace": "",
        "commandment": "",
        "reliq": "Si se produce un golpe crítico al atacar a un enemigo, inflige el 20% del HP MÁX por corrosión al objetivo durante 1 turno.",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las ventajas y las posturas a un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Evita que los medidores de movimiento definitivo se rellenen durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 455% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s)."
    },
    "rlilia": {
        "number": 143,
        "name": "Lilia",
        "fullname": "[Origen de la Destruccion] Lillia del Deseo",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica  Corrosión  a los enemigos con 3 orbes o menos en su medidor de movimiento definitivo durante 2 turnos. Reduce en 10% el ataque de los enemigos con 5 orbes o más en su medidor de movimiento definitivo durante 2 turnos.  (Se aplica al entrar en la batalla sin incluir las batallas contra demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "Las estadísticas básicas del héroe aumentan en 10% por cada desventaja en los enemigos.  (Limitado a 5 veces).",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo y recupera el HP del aliado con menor HP en 80% del daño infligido.\n**- Plata:** Inflige un daño equivalente al 250% del ataque a un enemigo y recupera el HP de todos los aliados en 30% del daño infligido.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y recupera el HP de todos los aliados en 40% del daño infligido.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Elimina las ventajas de todos los enemigos e inflige un daño equivalente al 350% del ataque."
    },
    "bmai": {
        "number": 144,
        "name": "Mai",
        "fullname": "[KOF '98] Mai Shiranui",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 15% las estadísticas básicas del héroe durante 2 turnos si sus habilidades aumentan de rango.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y aumenta los rangos de habilidades del héroe."
    },
    "gathena": {
        "number": 145,
        "name": "Athena",
        "fullname": "[KOF '98] Asamiya Athena",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Consume 2 orbe(s) del medidor de movimiento definitivo de todos los enemigos al finalizar el turno cuando un héroe aliado derrote a un enemigo en su turno durante el PvP.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Cancela las posturas de un enemigo, inflige un daño equivalente al 500% del ataque y  Aturde  durante 1 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "ultimate": "Cancela las posturas a un enemigo e inflige un daño equivalente al 700% del ataque."
    },
    "rkyo": {
        "number": 146,
        "name": "Kyo",
        "fullname": "[KOF '98] Kyo Kusanagi",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Al comienzo del turno de los aliados, se aplican 2 efectos de  Llamas  a todos los enemigos durante 3 turnos y reduce el daño recibido a todos los aliados en 5% por cada efecto de  Llamas  aplicado a un enemigo.  (Se aplica al entrar en la batalla excluyendo las batallas de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Destrucción Cooperativa  equivalente al 170% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Destrucción Cooperativa  equivalente al 255% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Destrucción Cooperativa  equivalente al 425% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Llamarada  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Llamarada  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Llamarada  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 490% del ataque a un enemigo. Aplica 2 efectos de  Llamas  durante 3 turnos."
    },
    "grugal": {
        "number": 147,
        "name": "Rugal",
        "fullname": "[KOF '98] Omega Rugal",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Elimina las desventajas del héroe, recupera el HP por completo y aumenta en 15% todas las estadísticas cuando el héroe sobrevive con 50% de HP o menos.  (Limitado a una vez).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Perforación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Perforación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Perforación  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 40% durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "hwshin": {
        "number": 148,
        "name": "hwShin",
        "fullname": "[Halloween] Jugador Shin",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Atacar a un enemigo con una desventaja provoca un golpe crítico.",
        "grace": "",
        "commandment": "",
        "reliq": "El daño que inflige el héroe aumenta en 50% cuando ataca a un enemigo con un efecto de desventaja.",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y permite el uso exclusivo de habilidades de rango 1 durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y permite el uso exclusivo de habilidades de rango 1 durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "hwroxy": {
        "number": 149,
        "name": "hwRoxy",
        "fullname": "[Halloween] Reina de las Explosiones Roxy",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 15% las habilidades relacionadas con el ataque del héroe por cada aliado humano (sin contar al héroe) que participe en la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Cancela las posturas a un enemigo e inflige un daño equivalente al 500% del ataque.",
        "skill2": "**- Bronce:** Inflige un daño de  Carga  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Carga  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Carga  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 700% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "hwgowther": {
        "number": 150,
        "name": "hwGowther",
        "fullname": "[Halloween] Caballero Sagrado Gowther",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 7% las estadísticas relacionadas con el ataque de los aliados al comienzo de su turno si todos los aliados en combate son de razas distintas.  (Limitado a  5 vez\/veces, se reinicia cuando aparecen dos de la misma raza y cuando un héroe tiene una raza adicional, se cuentan ambas razas).",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de ventaja o desventaja, incrementa las estadísticas básicas de los aliados en 1%. (Limitado a  10  vez\/veces, excluyendo el PvP y Demonios, no incluye los ataques con desventajas)",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 2 turno(s).",
        "skill2": "**- Bronce:** Aumenta los rangos de habilidades de un aliado.\n**- Plata:** Aumenta los rangos de habilidades de todos los aliados.\n**- Oro:** Aumenta los rangos de habilidades de todos los aliados y aumenta las estadísticas básicas un 20% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo."
    },
    "rsariel": {
        "number": 151,
        "name": "Sariel",
        "fullname": "[Los 4 Arcangeles] Sariel del Tornado",
        "attribute": "Fuerza",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas básicas de los aliados de tipo Diosa en 20% de las estadísticas básicas del héroe.  (Se aplica al entrar en batalla).",
        "grace": "Si se produce un golpe crítico cuando el héroe ataca a un enemigo, ignora el 50% de la defensa crítica del enemigo.",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 300% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño de  Golpe de Potencia  equivalente al 190% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Golpe de Potencia  equivalente al 285% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Golpe de Potencia  equivalente al 475% del ataque a un enemigo.",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "btarmiel": {
        "number": 152,
        "name": "Tarmiel",
        "fullname": "[Los 4 Arcangeles] Tarmiel del Oceano",
        "attribute": "Velocidad",
        "stats": "Defensa - Defensa - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce el HP MÁX de todos los enemigos en 200% de la defensa del héroe.  (Se aplica al entrar en la batalla sin incluir la batalla de demonios).",
        "grace": "Al recibir daño durante el turno del enemigo, el héroe recupera HP equivalente al 150% de la defensa al comienzo del turno de los aliados.",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que reduce en 40% el daño final recibido cuando un aliado recibe un ataque. Tarmiel recibe un 40% del daño reducido.\n**- Plata:** Adopta una postura durante 2 turno(s) que reduce en 50% el daño final recibido cuando un aliado recibe un ataque. Tarmiel recibe un 35% del daño reducido.\n**- Oro:** Adopta una postura durante 3 turno(s) que reduce en 65% el daño final recibido cuando un aliado recibe un ataque. Tarmiel recibe un 30% del daño reducido.",
        "ultimate": "Inflige un daño equivalente al 420% de la defensa a todos los enemigos y recupera el HP de todos los aliados en 30% del daño infligido."
    },
    "rjericho2": {
        "number": 153,
        "name": "Jericho",
        "fullname": "[Caballero de la Nieve] Guardiana Jericho",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cuando el enemigo sufre un golpe crítico por el ataque del héroe, se aplica un efecto en el objetivo que reduce en 40% las estadísticas relacionadas con la defensa durante 2 turnos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo y los  Congela  durante 1 turno(s). Inflige un daño equivalente al 20% del HP restante al eliminar la desventaja con una habilidad, habilidad pasiva, mandamiento o con el paso de turno.\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo y los  Congela  durante 2 turno(s). Inflige un daño equivalente al 40% del HP restante al eliminar la desventaja con una habilidad, habilidad pasiva, mandamiento o con el paso de turno.",
        "skill2": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "ultimate": "Inflige daño de  Punción  equivalente a un 560% del ataque a un enemigo."
    },
    "garturo": {
        "number": 154,
        "name": "Arturo",
        "fullname": "[Luz de Esperanza] Nuevo Rey Arturo",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 35% el daño que infligen los aliados a los enemigos y reduce en 35% el daño recibido si todos los aliados están con vida.  (Se aplica al entrar en la batalla, sin contar el PvP y la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "Al comienzo de la batalla otorga una desventaja a todos los enemigos que reduce las habilidades relacionadas con la defensa en 20% durante 1 turno.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ventaja y desventaja durante 1 turno(s).\n**- Oro:** Elimina las ventajas de un enemigo. Inflige un daño equivalente al 360% del ataque y deshabilita las habilidades de ventaja y desventaja durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 225% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño equivalente al 375% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "bescanor": {
        "number": 155,
        "name": "Escanor",
        "fullname": "[Avatar Invencible] Escanor \"El Único\"",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica 1 efecto de ventaja sobre el héroe que aumenta en 6% todas las estadísticas al comienzo del turno de los aliados. Al acumular 3 veces este efecto, el héroe elimina las desventajas y obtiene inmunidad a las desventajas durante 1 turno. Seguidamente, las ventajas acumuladas se eliminan una a una hasta que solo quede 1 efecto, añadiendo de nuevo las ventajas acumuladas.",
        "grace": "",
        "commandment": "",
        "reliq": "Ignora el 30% de la defensa de los enemigos cuando el héroe usa una habilidad en PvP.  (Se activa antes de usar la habilidad).",
        "skill1": "**- Bronce:** Inflige un daño de  Inundación  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Inundación  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Inundación  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 360% del ataque a un enemigo.\n**- Oro:** Inflige un daño equivalente al 600% del ataque a un enemigo.",
        "ultimate": "Inflige un daño equivalente al 720% del ataque a un enemigo e inflige un daño de  Muerte  adicional."
    },
    "relaine2": {
        "number": 156,
        "name": "Elaine",
        "fullname": "[Hada de las Bendiciones] Elaine de Alas Doradas",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce en 12% la perforación, la probabilidad crítica y el daño crítico por cada efecto de  Envenenamiento ,  Hemorragia ,  Conmoción  o  Corrosión  sobre todos los enemigos.  (Excluye las batallas de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Destrucción Cooperativa  equivalente al 170% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Destrucción Cooperativa  equivalente al 255% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Destrucción Cooperativa  equivalente al 425% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Corrosión  equivalente al 15% del HP restante a todos los enemigos durante 2 turno(s).\n**- Plata:** Inflige un daño de  Corrosión  equivalente al 20% del HP restante a todos los enemigos durante 3 turno(s).\n**- Oro:** Inflige un daño de  Corrosión  equivalente al 20% del HP MÁX a todos los enemigos durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 420% del ataque a todos los enemigos y  Libera  100%."
    },
    "gliz": {
        "number": 157,
        "name": "Liz",
        "fullname": "[Fragmento de Memoria] Caballero de Danafor Liz",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "si todos los aliados son héroes de atributo  en la batalla de demonios, los rangos de sus habilidades aumentan al comienzo de su turno.  (Se aplica al entrar en la batalla, limitado a una vez).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 630% del ataque a un enemigo."
    },
    "gmeliodas2": {
        "number": 158,
        "name": "Meliodas",
        "fullname": "[Modo Asalto] Meliodas Berserker",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si todos los aliados en combate son demonios o tienen Mandamientos, aumenta en 5% las estadísticas propias y reduce en 15% las estadísticas relacionadas con la defensa de todos los enemigos durante 2 turnos cuando los aliados reciben daño de ataques durante el turno del enemigo.  (Limitado a 5 veces, se aplica al entrar en la batalla.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 250% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "ultimate": "Aumenta en 50% las estadísticas básicas durante 3 turnos e inflige un daño equivalente al 350% del ataque a todos los enemigos."
    },
    "bnanashi": {
        "number": 159,
        "name": "Nanashi",
        "fullname": "[Espada Rapida] Nanashi Espadachin Extranjero",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Al comienzo del turno aliado, aplica una ventaja a los aliados con 2 o menos cartas de habilidad y aumenta el HP MÁX, la resistencia crítica y la defensa crítica en 20% durante 1 turno. Además, reduce 1 orbe del medidor de movimiento definitivo del enemigo atacante una vez por turno.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo, elimina 1 orbe(s) del medidor de movimiento definitivo del objetivo y  Elimina  1 habilidad(es) aleatoriamente.\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo, elimina 2 orbe(s) del medidor de movimiento definitivo del objetivo y  Elimina  2 habilidad(es) aleatoriamente.",
        "skill2": "**- Bronce:** Inflige un daño de  Desesperación  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Desesperación  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Desesperación  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Amplificar  equivalente al 630% del ataque a un enemigo."
    },
    "reastin": {
        "number": 160,
        "name": "Eastin",
        "fullname": "[Armonizadora Oceanica] Noble Eastin",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce en 6% el daño que reciben los aliados de ataques a objetivo único por cada aliado que pertenezca a [Los Siete Desastres].  (Incluido el héroe del espacio secundario).",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta el ataque del héroe en 10% del ataque de todos los enemigos en PvP.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados.\n**- Plata:** Elimina las desventajas de todos los aliados. Aumenta las estadísticas relacionadas con la defensa en 50% durante 3 turno(s).\n**- Oro:** Elimina las desventajas de todos los aliados. Concede inmunidad a las desventajas y aumenta en 80% las estadísticas relacionadas con la defensa durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Punción  equivalente al 350% del ataque a todos los enemigos."
    },
    "gvalenty2": {
        "number": 161,
        "name": "Valenty",
        "fullname": "[Arma Magica MK-II] Valenty de la Obsesion",
        "attribute": "PS",
        "stats": "Ataque - rc",
        "substats": "Ataque - Defensa|Resistencia Crítica - HP",
        "passive": "Aumenta la perforación y el daño crítico del héroe según la mitad de la resistencia crítica del héroe al comienzo de la batalla.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 300% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 2 turno(s).  (Excluye las habilidades de postura y recuperación)",
        "ultimate": "Aumenta en 50% el daño infligido, reduce en 50% el daño recibido durante 3 turnos e inflige un daño equivalente al 350% del ataque a todos los enemigos."
    },
    "bderieri": {
        "number": 162,
        "name": "Derieri",
        "fullname": "[Dulce Tentacion] Derieri de la Pureza",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% las estadísticas básicas hasta tres veces cuando el héroe recibe daño de habilidades. Aplica un efecto de deshabilitación de movimientos definitivos a todos los enemigos durante dos turnos cuando está al MÁX.",
        "grace": "",
        "commandment": "Reduce el daño de las habilidades a distancia en 35% durante el PvP.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo los movimientos definitivos).",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas a un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas a un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas a un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Se  Burla  de los enemigos, aumenta en 30% las estadísticas relacionadas con la defensa y se vuelve inmune al aturdimiento durante 1 turno(s).\n**- Plata:** Se  Burla  de los enemigos, aumenta en 50% las estadísticas relacionadas con la defensa y se vuelve inmune al aturdimiento durante 2 turno(s).\n**- Oro:** Se  Burla  de los enemigos, aumenta en 80% las estadísticas relacionadas con la defensa y se vuelve inmune al aturdimiento durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Amplificar  equivalente al 630% del ataque a un enemigo."
    },
    "rdenzel": {
        "number": 163,
        "name": "Denzel",
        "fullname": "[Las Pleyades del Cielo Azul] Capitan Denzel",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 10% la tasa de recuperación de los aliados al comenzar su turno.  (Limitado a 5 vez\/veces).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Roba  un 40% del daño.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Roba  un 60% del daño.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y  Roba  un 100% del daño.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) e inflige un daño de  Corrosión  equivalente al 20% del HP restante del atacante al recibir daño durante un turno.\n**- Plata:** Adopta una postura durante 2 turno(s) e inflige un daño de  Corrosión  equivalente al 30% del HP restante del atacante al recibir daño durante dos turnos.\n**- Oro:** Adopta una postura durante 2 turno(s) e inflige un daño de  Corrosión  equivalente al 30% del HP MÁX del atacante al recibir daño durante dos turnos.",
        "ultimate": "Inflige un daño equivalente al 500% del ataque a todos los enemigos y evita que el HP del héroe baje de 1 durante 1 turno(s)."
    },
    "gmerlin2": {
        "number": 164,
        "name": "Merlin",
        "fullname": "[Proteccion Divina] Merlin, Hija de Belialuin",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "El daño de habilidades que recibe el héroe durante el turno rival no supera un 40% del HP MÁX. Aumenta en 1% las estadísticas relacionadas con el ataque por cada 4% de HP restante al usar habilidades.  (Se aplica antes de la activación de habilidades).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Golpe de Potencia  equivalente al 190% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Golpe de Potencia  equivalente al 285% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Golpe de Potencia  equivalente al 475% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 110% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 280% del ataque a todos los enemigos.  Infecta  durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 400% del ataque a todos los enemigos y crea barreras alrededor de los aliados equivalente al 5% del daño, recibiendo daño solo de estadísticas básicas.  ( Sin incluir el efecto de  Ruptura  )"
    },
    "roslo": {
        "number": 165,
        "name": "Oslo",
        "fullname": "[Orden de la Retirada de Sobras] Oslo & Hawk",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Rellena el medidor de movimiento definitivo por el número de orbes agotados del medidor de movimiento definitivo del enemigo.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce el ataque en 30% durante  1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Reduce el ataque en 40% durante  2 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Reduce el ataque en 60% durante  3 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 150% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 150% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos y consume 3 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Inflige un daño equivalente al 660% del ataque a un enemigo. Si hay 2 o más enemigos,  Expulsa  al objetivo durante 1 turno(s)."
    },
    "bbeatrice": {
        "number": 166,
        "name": "Beatrice",
        "fullname": "[Re:ZERO] Beatrice de la Biblioteca Prohibida",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas relacionadas con el HP del héroe en 5% por cada aliado de raza desconocida que participe en el combate. Recupera el HP de los aliados de raza desconocida en 60% de la cantidad recuperada del héroe cuando usa habilidades.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo y  Roba  un 40% del daño.\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo y  Roba  un 60% del daño.\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y  Roba  un 100% del daño.",
        "skill2": "**- Bronce:** Inflige un daño de  Desesperación  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Desesperación  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Desesperación  equivalente al 325% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos y  Roba  un 30% del daño."
    },
    "gram": {
        "number": 167,
        "name": "Ram",
        "fullname": "[Re:ZERO] Doncella Gemela Ram",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 20% las estadísticas básicas de los aliados de raza desconocida.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo, inflige un daño equivalente al 200% del ataque y  Aturde  durante 1 turno(s).\n**- Oro:** Cancela las posturas a un enemigo, inflige un daño equivalente al 250% del ataque y  Aturde  durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Ruptura  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Ruptura  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Ruptura  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 300% del ataque a todos los enemigos. Reduce las estadísticas relacionadas con el ataque en 30% durante 3 turno(s)."
    },
    "rrem": {
        "number": 168,
        "name": "Rem",
        "fullname": "[Re:ZERO] Doncella Gemela Rem",
        "attribute": "Fuerza",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Por cada orbe del medidor de movimiento definitivo que se llene cuando el héroe aumente el rango de una habilidad, la use o la mueva, las estadísticas relacionadas con el ataque aumentan en 5% durante 3 turnos un máximo de 5 veces. Si el medidor de movimiento definitivo tiene 5 o más orbes, se recupera un 30% del HP MÁX.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 130% del ataque a todos los enemigos. Reduce en 20% el daño del movimiento definitivo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 195% del ataque a todos los enemigos. Reduce en 30% el daño del movimiento definitivo durante 1 turno(s) y bloquea los efectos del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 325% del ataque a todos los enemigos. Reduce en 50% el daño del movimiento definitivo durante 2 turno(s) y bloquea los efectos del movimiento definitivo.",
        "ultimate": "Inflige un daño de  Quebrar  equivalente al 420% del ataque a todos los enemigos."
    },
    "bemilia": {
        "number": 169,
        "name": "Emilia",
        "fullname": "[Re:ZERO] Candidata Real Emilia",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cuando un mismo enemigo ataca durante su turno al héroe 2 o más veces, se eliminan las desventajas de los aliados y  Congela  al enemigo durante 2 turnos.  (Sin contar la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:**  Congela  a un enemigo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo y los  Congela  durante 1 turno(s). Inflige un daño equivalente al 20% del HP restante al eliminar la desventaja con una habilidad, habilidad pasiva, mandamiento o con el paso de turno.\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo y los  Congela  durante 2 turno(s). Inflige un daño equivalente al 40% del HP restante al eliminar la desventaja con una habilidad, habilidad pasiva, mandamiento o con el paso de turno.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Técnica Secreta  equivalente al 300% del ataque a todos los enemigos e inflige daño con ventaja de atributo."
    },
    "bchandler": {
        "number": 170,
        "name": "Chandler",
        "fullname": "[Diablo Pacificador] Hechicero Chandler",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aplica un efecto que reduce en 7% todas las estadísticas a los enemigos que usan habilidades en PvP durante 1 turno.  (Se aplica al entrar en batalla, antes de la activación de habilidades, acumulable).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 2 turno(s).  (Excluye las habilidades de postura y recuperación)",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 200% del ataque al recibir ataques. Aumenta el daño infligido en 50% del daño recibido.\n**- Plata:** Adopta una postura durante 1 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 300% del ataque al recibir ataques. Aumenta el daño infligido en 70% del daño recibido.\n**- Oro:** Adopta una postura durante 2 turno(s) que se  Burla  de los enemigos e inflige un daño equivalente al 450% del ataque al recibir ataques. Aumenta el daño infligido en 100% del daño recibido.",
        "ultimate": "Inflige un daño de  Carga  equivalente al 455% del ataque a todos los enemigos."
    },
    "gzeldris": {
        "number": 171,
        "name": "Zeldris",
        "fullname": "[Asistente del Rey Demonio] Zeldris el Ejecutor",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 3% las estadísticas básicas de los aliados por cada desventaja aplicada a todos los enemigos.  (Limitado a 8 vez\/veces).",
        "grace": "",
        "commandment": "Si se produce un golpe crítico al usar una habilidad, reduce en 10% la probabilidad crítica y el daño crítico.  (Se aplica tanto a aliados como a enemigos al entrar en la batalla, excluyendo la batalla de demonios. Acumulable hasta 3 veces).",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Aplica un efecto a todos los enemigos que vacía 1 orbe(s) de los medidores de movimiento definitivo al final del turno del enemigo durante 1 turno(s).\n**- Plata:** Aplica un efecto a todos los enemigos que vacía 2 orbe(s) de los medidores de movimiento definitivo al final del turno del enemigo durante 1 turno(s). Además, evita el uso de movimientos definitivos.\n**- Oro:** Aplica un efecto a todos los enemigos que vacía 2 orbe(s) de los medidores de movimiento definitivo al final del turno del enemigo durante 2 turno(s). Además, evita el uso de movimientos definitivos.",
        "ultimate": "Reduce en 5% las estadísticas relacionadas con el HP de los enemigos durante 2 turnos e inflige un daño equivalente al 630% del ataque a un enemigo."
    },
    "rjim": {
        "number": 172,
        "name": "Jim",
        "fullname": "[Stranger Things] Jim Hoppers",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Al comenzar el turno de los aliados, aplica aleatoriamente Impacto Directo a 2 enemigos durante 1 turno. Los enemigos afectados con Impacto Directo reciben un 40% más de daño y sufren  Envenenamiento  durante 1 turno al recibir el ataque de los héroes de la colaboración.  (Se activa al entrar en la batalla, excepto en la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a un enemigo.\n**- Plata:** Cancela las posturas a un enemigo, inflige un daño equivalente al 200% del ataque y  Aturde  durante 1 turno(s).\n**- Oro:** Cancela las posturas a un enemigo, inflige un daño equivalente al 250% del ataque y  Aturde  durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente al 385% del ataque a un enemigo."
    },
    "rmike": {
        "number": 173,
        "name": "Mike",
        "fullname": "[Stranger Things] Mike Wheelers",
        "attribute": "Fuerza",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si el héroe inflige daño a un enemigo mediante un ataque de objetivo único, aplica un efecto que reduce en 30% las estadísticas relacionadas con el ataque durante 2 turnos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo.  Infecta  durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "ultimate": "Cancela las ventajas y las posturas a un enemigo, inflige un daño equivalente al 490% del ataque y  Aturde  durante 1 turno(s)."
    },
    "gwill": {
        "number": 174,
        "name": "Will",
        "fullname": "[Stranger Things] Will Byers",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si el HP de un aliado cae por debajo del 50% debido al uso de habilidades del enemigo, todas sus estadísticas disminuirán en 20%, se deshabilitará el medidor de movimiento definitivo y aplica 1 Superpoder, que otorga inmunidad a cualquier daño durante 1 turno.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 270% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo. Evita que los medidores de movimiento definitivo se rellenen durante 1 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Inundación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Inundación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Inundación  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 420% del ataque a todos los enemigos."
    },
    "bonce": {
        "number": 175,
        "name": "Once",
        "fullname": "[Stranger Things] Once",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 40% el daño que el héroe inflige a los enemigos. El HP restante del héroe disminuye en 10% por cada habilidad que use.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Golpe de Potencia  equivalente al 190% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Golpe de Potencia  equivalente al 285% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Golpe de Potencia  equivalente al 475% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Onda equivalente al 180% del ataque a todos los enemigos\n**- Plata:** Inflige un daño de  Onda equivalente al 270% del ataque a todos los enemigos\n**- Oro:** Inflige un daño de  Onda equivalente al 450% del ataque a todos los enemigos",
        "ultimate": "Inflige un daño equivalente al 520% del ataque a un enemigo y recupera el HP de todos los aliados en 40% del daño infligido."
    },
    "rarturo2": {
        "number": 176,
        "name": "Arturo",
        "fullname": "[Rey Elegido] Arturo Excalibur",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 30% el HP MÁX de los aliados y aumenta en 20% el daño que causan a los enemigos si todos los aliados son humanos.  (Se activa al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "Elimina las desventajas del héroe, recupera el HP por completo cuando el héroe sobrevive con 20% de HP o menos.  (Limitado a una vez).",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Carga  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Carga  equivalente al 325% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Adopta una postura que se  Burla  de los enemigos y reduce en 30% el daño recibido al recibir un ataque durante 1 turno(s). Consume 1 orbe(s) del medidor de movimiento definitivo del enemigo que usó la habilidad.\n**- Plata:** Adopta una postura que se  Burla  de los enemigos y reduce en 45% el daño recibido al recibir un ataque durante 2 turno(s). Consume 1 orbe(s) del medidor de movimiento definitivo del enemigo que usó la habilidad.\n**- Oro:** Adopta una postura que se  Burla  de los enemigos y reduce en 75% el daño recibido al recibir un ataque durante 2 turno(s). Consume 2 orbe(s) del medidor de movimiento definitivo del enemigo que usó la habilidad.",
        "ultimate": "Inflige un daño de  Detonación  equivalente al 560% del ataque a un enemigo."
    },
    "rban3": {
        "number": 177,
        "name": "Ban",
        "fullname": "[Regreso del Inmortal] Ban del Purgatorio",
        "attribute": "Fuerza",
        "stats": "HP - Daño crítico",
        "substats": "Probabilidad Crítica|Daño Crítico - Defensa - HP",
        "passive": "Cada vez que el medidor de movimiento definitivo del héroe se llena 1 orbe por usar, mover o subir de rango las habilidades, el HP MÁX del héroe aumenta en 8% (hasta 5 veces) durante 3 turnos y elimina todos los efectos de reducción de estadísticas del héroe.",
        "grace": "",
        "commandment": "",
        "reliq": "El HP MÁX del héroe aumenta en 15% cuando muere un aliado.",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 9% del HP MÁX a todos los enemigos.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 14% del HP MÁX a todos los enemigos.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 21% del HP MÁX a todos los enemigos.",
        "skill2": "**- Bronce:** Aplica un efecto a todos los aliados que recupera un 20% del HP perdido al comienzo del turno de los aliados durante 2 turno(s) y aumenta en 10% el HP MÁX.\n**- Plata:** Aplica un efecto a todos los aliados que recupera un 30% del HP perdido al comienzo del turno de los aliados durante 2 turno(s) y aumenta en 20% el HP MÁX.\n**- Oro:** Aplica un efecto a todos los aliados que recupera un 50% del HP perdido al comienzo del turno de los aliados durante 3 turno(s) y aumenta en 30% el HP MÁX.",
        "ultimate": "Inflige un daño equivalente al 30% del HP MÁX a todos los enemigos."
    },
    "boslo": {
        "number": 178,
        "name": "Oslo",
        "fullname": "[Grupo Genial] Oslo & Hawk",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 35% el daño que sufren todos los enemigos por las desventajas de  Envenenamiento ,  Hemorragia  y  Conmoción .  (Sin contar la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 210% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 350% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Corrosión  equivalente al 15% del HP restante a todos los enemigos durante 2 turno(s).\n**- Plata:** Inflige un daño de  Corrosión  equivalente al 20% del HP restante a todos los enemigos durante 3 turno(s).\n**- Oro:** Inflige un daño de  Corrosión  equivalente al 20% del HP MÁX a todos los enemigos durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 660% del ataque a un enemigo. Si hay 2 o más enemigos,  Expulsa  al objetivo durante 1 turno(s)."
    },
    "blvmeliodas": {
        "number": 179,
        "name": "lvMeliodas",
        "fullname": "[Ragnarok] Meliodas Lostvayne",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Al comienzo del turno de los aliados, rellena el medidor de movimiento definitivo del héroe según el número de orbes que tenga el héroe con más orbes.  (Limitado a una vez, un máximo de 3 orbes).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 20% durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 30% durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a un enemigo. Reduce las estadísticas relacionadas con el ataque en 40% durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Técnica Secreta  equivalente al 300% del ataque a todos los enemigos e inflige daño con ventaja de atributo."
    },
    "rsigurd": {
        "number": 180,
        "name": "Sigurd",
        "fullname": "[Portador de Gram] Principe Sigurd",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Al comienzo del turno de los aliados, por cada enemigo afectado por una reducción de estadísticas, se aplica 1 efecto a los aliados que aumenta el ataque en 10% durante 2 turnos (hasta 3 veces). Además, el héroe también cuenta como demonio y le afectan habilidades pasivas y Mandamientos.  (Se aplica al entrar en la batalla sin incluir la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.  Extrae  un 10% del ataque y la defensa durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos.  Extrae  un 15% del ataque y la defensa durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 300% del ataque a todos los enemigos.  Extrae  un 25% del ataque y la defensa durante 3 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "ultimate": "Inflige un daño de  Inundación  equivalente al 560% del ataque a un enemigo."
    },
    "gthonar": {
        "number": 181,
        "name": "Thonar",
        "fullname": "[Guerrera de la Justicia] Trotamundos Thonar",
        "attribute": "PS",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 40% el ataque de todos los aliados y un 20% las estadísticas relacionadas con el ataque durante 3 turnos cuando un aliado elimina una desventaja al usar una habilidad en la batalla de demonios.  (Excepto cuando se eliminan desventajas con efectos únicos).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 76% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Plata:** Inflige un daño equivalente al 114% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 190% del ataque a todos los enemigos. Provoca  Hemorragia  a los objetivos durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "ultimate": "Inflige un daño de  Punto Débil  equivalente al 385% del ataque a un enemigo."
    },
    "broxy": {
        "number": 182,
        "name": "Roxy",
        "fullname": "[Sol de Verano] Reina de las Explosiones Roxy",
        "attribute": "Velocidad",
        "stats": "Ataque - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cada vez que el medidor de movimiento definitivo del héroe se llena del todo, aplica un efecto sobre los aliados que evita un ataque o un ataque con desventaja de un enemigo una vez durante 1 turno.  (Excepto en la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 700% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo."
    },
    "belizabeth4": {
        "number": 183,
        "name": "Elizabeth",
        "fullname": "[Vibras de Verano] Guardian Hawk y Elizabeth",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Reduce en 10% el daño que reciben los aliados por los ataques de área por cada héroe en el campo de batalla que sea de raza Diosa. Reduce en 10% el daño que reciben los aliados por los ataques de objetivo único por cada héroe del campo de batalla que sea de raza Desconocida.  (Excepto en la batalla de demonios).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 100% del ataque a todos los enemigos y reduce los rangos de habilidades.\n**- Plata:** Inflige un daño equivalente al 200% del ataque a todos los enemigos y reduce los rangos de habilidades.\n**- Oro:** Inflige un daño equivalente al 250% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas.",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con el ataque de todos los enemigos en 20% durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con el ataque de todos los enemigos en 30% durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con el ataque de todos los enemigos en 40% durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Carga  equivalente al 700% del ataque a un enemigo."
    },
    "bmerlin2": {
        "number": 184,
        "name": "Merlin",
        "fullname": "[Chica Playera] Merlin, Buscadora de la Verdad",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si el héroe usa 2 habilidades durante el turno de los aliados, aplica un efecto a todos los enemigos que deshabilita las habilidades de ataque durante 1 turno. Si usa 3 habilidades, aplica un efecto que evita que los medidores de movimiento definitivo se llenen durante 2 turnos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Inundación  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Inundación  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Inundación  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 1 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 180% del ataque a todos los enemigos y consume 2 orbe(s) del medidor de movimiento definitivo al finalizar el turno del enemigo durante 2 turno(s).",
        "ultimate": "Reduce en 30% las estadísticas relacionadas con el HP de todos los enemigos durante 2 turnos e inflige un daño equivalente al 400% del ataque a un enemigo."
    },
    "bludociel2": {
        "number": 185,
        "name": "Ludociel",
        "fullname": "[Gracia del Destello] Ludociel, Pacto de Luz",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta en 8% las estadísticas básicas de los aliados de raza Diosa cada vez que un aliado utilice una habilidad de postura o una habilidad de ventaja.  (Limitado a 5 vez\/veces, se aplica al entrar en la batalla).",
        "grace": "Aumenta en 5% el ataque del héroe por cada postura o ventaja en el enemigo al utilizar una habilidad.  (Se aplica antes de la activación de habilidades).",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 130% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Carga  equivalente al 195% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Carga  equivalente al 325% del ataque a todos los enemigos.",
        "skill2": "**- Bronce:** Elimina las desventajas de todos los aliados. Aumenta en 30% el daño infligido a los enemigos y reduce en 20% el daño recibido durante 2 turno(s).\n**- Plata:** Elimina las desventajas de todos los aliados. Aumenta en 45% el daño infligido a los enemigos y reduce en 30% el daño recibido durante 2 turno(s).\n**- Oro:** Elimina las desventajas de todos los aliados. Aumenta en 20% las estadísticas básicas, aumenta en 50% el daño infligido a los enemigos y reduce en 40% el daño recibido durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "bcusack": {
        "number": 186,
        "name": "Cusack",
        "fullname": "[Segador Dormilon] Cusack, Espadachin Doble",
        "attribute": "Velocidad",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque|Daño Crítico - Defensa - HP",
        "passive": "Si no se produce un golpe crítico cuando un aliado de raza demonio usa una habilidad de objetivo único contra un enemigo, inflige un daño adicional equivalente al 40% del HP MÁX aumentado del enemigo en PvP.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Hendidura , que no produce daño crítico, equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "ultimate": "Inflige un daño de  Golpe de Potencia  equivalente al 560% del ataque a un enemigo."
    },
    "gdiane3": {
        "number": 187,
        "name": "Diane",
        "fullname": "[Ragnarok] Bendicion de la Tierra Diane",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "En PvP, elimina hasta 3 ventajas y desventajas del enemigo cuando el héroe usa una habilidad. Por cada ventaja o desventaja eliminada por este efecto, aumenta el daño infligido en 40%.  (Se aplica antes de usar la habilidad)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 240% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y rellena 1 orbe(s) del medidor de movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 500% del ataque a un enemigo y rellena 2 orbe(s) del medidor de movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 220% del ataque a un enemigo.\n**- Plata:** Inflige un daño equivalente al 220% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a un enemigo. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Aumenta un 7% el daño infligido por todos los aliados durante 2 turno(s). Inflige un daño equivalente al 500% del ataque a todos los enemigos."
    },
    "gbrunilda": {
        "number": 188,
        "name": "Brunilda",
        "fullname": "[Guardiana del Campo de Batalla] Princesa Brunilda",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Aumenta las estadísticas básicas del héroe en 12% por cada aliado que sobreviva. Aumenta todas las estadísticas del héroe en 8% cuando muere un aliado.  (Se activa cuando participa en batalla, excluido el PvP y Batalla de Demonios)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Golpe de Potencia  equivalente al 190% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Golpe de Potencia  equivalente al 285% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Golpe de Potencia  equivalente al 475% del ataque a un enemigo.",
        "ultimate": "Inflige un daño equivalente al 490% del ataque a un enemigo y recupera el HP de todos los aliados en 30% del daño infligido."
    },
    "reastin2": {
        "number": 189,
        "name": "Eastin",
        "fullname": "[Emperatriz del Oceano] Autoridad Eastin",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Por cada orbe en el indicador de movimiento definitvo en el campo de batalla, el daño recibido a los aliados que pertenecen a los siete desastres se reduce en 3%.",
        "grace": "",
        "commandment": "",
        "reliq": "Por cada orbe que el héroe consuma al medidor de movimiento definitivo del enemigo usando una habilidad, recupera el 10% del HP perdido del héroe.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 2 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 140% del ataque a todos los enemigos y los  Oxida  durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 210% del ataque a todos los enemigos y los  Oxida  durante 2 turno(s).\n**- Oro:** Inflige un daño equivalente al 350% del ataque a todos los enemigos y los  Oxida  durante 3 turno(s).",
        "ultimate": "Inflige un daño de  Inundación  equivalente al 560% del ataque a un enemigo."
    },
    "gmono": {
        "number": 190,
        "name": "Mono",
        "fullname": "[Espada de la Oscuridad] Arma Humana Mono",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Si todos los aliados en el campo de batalla son personajes de los 7 desastres aumenta todas las estadísticas del héroe en 3% cuando los aliados son atacados y dañados por el uso de habilidades.  (Limitado a  10 vez\/veces, se aplica al entrar en la batalla excepto en batalla de demonios, se reinicia si hay otros personajes).",
        "grace": "",
        "commandment": "",
        "reliq": "Si se produce un golpe crítico al atacar a un enemigo, inflige el 20% del HP MÁX por corrosión al objetivo durante 1 turno.",
        "skill1": "**- Bronce:** Inflige un daño de  Punción  equivalente al 160% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Punción  equivalente al 240% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Punción  equivalente al 400% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño de  Cortar  equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Cortar  equivalente al 180% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Cortar  equivalente al 300% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 455% del ataque a un enemigo. Provoca  Hemorragia  a los objetivos durante 2 turno(s)."
    },
    "bhowzer2": {
        "number": 191,
        "name": "Howzer",
        "fullname": "[Caballero de la Guerra Santa] Caballero Sagrado Howzer",
        "attribute": "Velocidad",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "El daño que infligen los aliados por  Detonación  aumenta en 30%.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Inflige daño de  Detonación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige daño de  Detonación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige daño de  Detonación  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño equivalente al 350% del ataque a todos los enemigos, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de habilidades reducidas."
    },
    "ggowther2": {
        "number": 192,
        "name": "Gowther",
        "fullname": "[Corazon Recuperado] Hijack Gowther",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Cada vez que un aliado usa una habilidad, aumenta las habilidades relacionadas con el ataque de los aliados en 2% y el HP MÁX en 1%  (Limitado a 10 vez\/veces, se aplica al entrar en batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  equivalente al 180% del ataque a un enemigo. Cuando el héroe tiene 4 o más orbes en el indicador de movimiento definitivo, reduce el indicador de movimiento definitivo del enemigo en 1 orbe.\n**- Plata:** Inflige un daño de  equivalente al 270% del ataque a un enemigo. Cuando el héroe tiene 4 o más orbes en el indicador de movimiento definitivo, reduce el indicador de movimiento definitivo del enemigo en 1 orbe.\n**- Oro:** Inflige un daño de  equivalente al 450% del ataque a un enemigo. Cuando el héroe tiene 4 o más orbes en el indicador de movimiento definitivo, reduce el indicador de movimiento definitivo del enemigo en 1 orbe.",
        "skill2": "**- Bronce:** Deshabilita las habilidades de ventaja y las habilidades de rango 2 o superior a todos los enemigos, reduce el rango de las habilidades a todos los enemigos al final del turno durante 1 turno(s).\n**- Plata:** Deshabilita las habilidades de ventaja, los movimientos definitivos y las habilidades de rango 2 o superior a todos los enemigos, reduce el rango de las habilidades a todos los enemigos al final del turno durante 1 turno(s).\n**- Oro:** Deshabilita todas las habilidades incluyendo movimientos definitivos excepto las habilidades de desventaja, deshabilita las habilidades de rango 2 o superior a todos los enemigos, reduce el rango de las habilidades a todos los enemigos al final del turno durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 8% del HP MÁX y  Elimina  2 habilidad(es)."
    },
    "bgilthunder2": {
        "number": 193,
        "name": "Gilthunder",
        "fullname": "[Caballero de la Guerra Santa] Guardian Gilthunder",
        "attribute": "Velocidad",
        "stats": "En revisión",
        "substats": "En revisión",
        "passive": "Aumenta el daño del héroe en 50% de la resistencia crítica de los aliados al comienzo de la batalla  (Se aplica al entrar en batalla)",
        "grace": "",
        "commandment": "",
        "reliq": "Aumenta un 4% la resistencia, la resistencia crítica y la defensa crítica por cada orbe en el medidor de movimiento definitivo del héroe. Aumenta un 20% adicional si está al MÁX.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 200% del ataque a todos los enemigos.\n**- Plata:** Cancela las posturas a un enemigo, inflige un daño equivalente al 200% del ataque y  Aturde  durante 1 turno(s).\n**- Oro:** Cancela las posturas a un enemigo, inflige un daño equivalente al 250% del ataque y  Aturde  durante 2 turno(s).",
        "skill2": "**- Bronce:** Inflige un daño de  Detonación  equivalente al 100% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño de  Detonación  equivalente al 150% del ataque a todos los enemigos.\n**- Oro:** Inflige un daño de  Detonación  equivalente al 250% del ataque a todos los enemigos.",
        "ultimate": "Inflige un daño de  Ruptura  equivalente al 630% del ataque a un enemigo."
    },
    "hwmatrona": {
        "number": 194,
        "name": "hwMatrona",
        "fullname": "[Halloween] Mercenaria Matrona",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Por cada 1% de HP reducido del héroe, la regeneración de los aliados aumenta en 2% al comienzo del turno aliado.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 220% del ataque.\n**- Plata:** Elimina las ventajas de un enemigo e inflige un daño equivalente al 300% del ataque.\n**- Oro:** Elimina las ventajas y las posturas de un enemigo e inflige un daño equivalente al 400% del ataque.",
        "skill2": "**- Bronce:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 80% durante 3 turno(s).\n**- Plata:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 120% durante 3 turno(s).\n**- Oro:** Se  Burla  de los enemigos y aumenta las estadísticas relacionadas con la defensa en 200% durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 560% del ataque a un enemigo, reduce los rangos de habilidades y consume el medidor de movimiento definitivo por el número de\r\n                                                habilidades reducidas."
    },
    "hwslader": {
        "number": 195,
        "name": "hwSlader",
        "fullname": "[Halloween] Cazador Slader",
        "attribute": "Fuerza",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Durante el PvP, cuando el héroe es atacado, reduce todo el daño crítico recibido en 80% e incrementa el ataque de los aliados en 10% durante 2 turnos.",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 160% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Plata:** Inflige un daño equivalente al 240% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 1 turno(s).  (Excluye las habilidades de postura y recuperación)\n**- Oro:** Inflige un daño equivalente al 400% del ataque a un enemigo y bloquea todos los efectos de habilidades (incluidos los de los movimientos definitivos) durante 2 turno(s).  (Excluye las habilidades de postura y recuperación)",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 20% y deshabilita todas las habilidades excepto las de ataque durante 2 turno(s).\n**- Plata:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 30% y deshabilita todas las habilidades excepto las de ataque durante 2 turno(s).\n**- Oro:** Reduce las estadísticas relacionadas con el ataque de un enemigo en 40% y deshabilita todas las habilidades excepto las de ataque durante 3 turno(s).",
        "ultimate": "Inflige un daño equivalente al 540% del ataque a un enemigo.  Infecta  durante 2 turno(s)."
    },
    "hwdiane": {
        "number": 196,
        "name": "hwDiane",
        "fullname": "[Halloween] Voluntad de Proteccion Diane",
        "attribute": "PS",
        "stats": "HP - Defensa",
        "substats": "Ataque - Defensa - HP",
        "passive": "Incrementa el daño que reciben los enemigos que usen una habilidad en 20% durante 3 turno(s).  (Se aplica al entrar en batalla, excepto la batalla de demonios. Se aplica antes de la activación de la habilidad, límitado a 4 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Carga  equivalente al 200% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Carga  equivalente al 300% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Carga  equivalente al 500% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a todos los enemigos.\n**- Plata:** Inflige un daño equivalente al 120% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 360% del ataque a todos los enemigos. Deshabilita las habilidades de ataque durante 2 turno(s).",
        "ultimate": "Inflige un daño de  Cortar  equivalente al 630% del ataque a un enemigo."
    },
    "rterry": {
        "number": 197,
        "name": "Terry",
        "fullname": "[KOF '98] Terry Bogard",
        "attribute": "Fuerza",
        "stats": "En revisión",
        "substats": "En revisión",
        "passive": "Al inicio del turno de los aliados en PvP, aplica un efecto sobre el enemigo al que le quede más HP que reduce todas sus estadísticas en 20% durante 1 turno.  (Se aplica al entrar en la batalla).",
        "grace": "",
        "commandment": "",
        "reliq": "Cuando el héroe usa una habilidad de postura, las desventajas se cancelan y todas las estadísticas del héroe aumentan en 20% durante 2 turnos.",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 120% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Plata:** Inflige un daño equivalente al 300% del ataque a un enemigo y consume 1 orbe(s) del medidor del movimiento definitivo.\n**- Oro:** Inflige un daño equivalente al 450% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo.",
        "skill2": "**- Bronce:** Adopta una postura durante 1 turno(s) que aumenta el daño infligido en 20% e inflige un daño equivalente al 180% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Plata:** Adopta una postura durante 2 turno(s) que aumenta el daño infligido en 30% e inflige un daño equivalente al 270% del ataque mediante un contraataque cuando un aliado recibe un ataque.\n**- Oro:** Adopta una postura durante 2 turno(s) que aumenta el daño infligido en 50% e inflige un daño equivalente al 450% del ataque mediante un contraataque cuando un aliado recibe un ataque.",
        "ultimate": "Inflige un daño de  Golpe de Potencia  equivalente al 490% del ataque a todos los enemigos."
    },
    "giori": {
        "number": 198,
        "name": "Iori",
        "fullname": "[KOF '98] Iori Yagami",
        "attribute": "PS",
        "stats": "En revisión",
        "substats": "En revisión",
        "passive": "Cuando el héroe usa una habilidad, el daño infligido aumenta en 7% por cada efecto de  Llamas  sobre el enemigo. Tras cada uso de habilidad, se aplica un efecto sobre el héroe (hasta 5 veces) que aumenta un 6% las estadísticas relacionadas con el ataque durante 3 turnos.",
        "grace": "",
        "commandment": "",
        "reliq": "Reduce la Perforación, la Probabilidad Crítica y el Daño Crítico por cada efecto de  Llamas  sobre el enemigo.  (Excepto en la Batalla de Demonios)",
        "skill1": "**- Bronce:** Inflige un daño de  Destrucción Cooperativa  equivalente al 170% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Destrucción Cooperativa  equivalente al 255% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Destrucción Cooperativa  equivalente al 425% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Inflige un daño equivalente al 110% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Plata:** Inflige un daño equivalente al 180% del ataque a todos los enemigos.  Infecta  durante 1 turno(s).\n**- Oro:** Inflige un daño equivalente al 280% del ataque a todos los enemigos.  Infecta  durante 2 turno(s).",
        "ultimate": "Inflige un daño equivalente al 630% del ataque a un enemigo y consume 3 orbe(s) del medidor del movimiento definitivo."
    },
    "gmerlin3": {
        "number": 199,
        "name": "Merlin",
        "fullname": "[Ragnarok] Merlin, Buscadora de la Verdad",
        "attribute": "PS",
        "stats": "Ataque - Daño crítico",
        "substats": "Ataque - Defensa - HP",
        "passive": "Todos los enemigos reciben un 25% más de daño de las desventaja de  Conmoción . Aumenta el daño que reciben los enemigos en 20% mientras la desventaja de  Conmoción  esté activa.",
        "grace": "",
        "commandment": "",
        "reliq": "El HP MÁX de todos los enemigos se reduce en 100% del poder de ataque del héroe.  (Excepto en batalla de Demonios, activo cuando participa en la Batalla).",
        "skill1": "**- Bronce:** Inflige un daño equivalente al 86% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)\n**- Plata:** Inflige un daño equivalente al 129% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)\n**- Oro:** Inflige un daño equivalente al 215% del ataque a todos los enemigos. Provoca una  Conmoción  durante 4 turnos(s)",
        "skill2": "**- Bronce:** Reduce las estadísticas relacionadas con la defensa de un enemigo en 20% y deshabilita las ventajas y las habilidades de recuperación durante 2 turno(s). \n**- Plata:** Reduce las estadísticas relacionadas con la defensa de un enemigo en 30% y deshabilita las ventajas y las habilidades de recuperación durante 2 turno(s). \n**- Oro:** Reduce las estadísticas relacionadas con la defensa de un enemigo en 50% durante 3 turno(s). Permite sólamente el uso de habilidades con desventaja. ",
        "ultimate": "Reduce en 30% las estadísticas relacionadas con el HP de todos los enemigos durante 2 turnos e inflige un daño equivalente al 400% del ataque a un enemigo."
    },
    "bmegelda": {
        "number": 200,
        "name": "Megelda",
        "fullname": "[Guia del Valhalla] Valquiria Megelda",
        "attribute": "Velocidad",
        "stats": "En revisión",
        "substats": "En revisión",
        "passive": "Cada vez que el HP de un aliado esté al MÁX en la Batalla Demoniaca \"Hræsvelgr\", aumenta todas las estadísticas de ese aliado en 8% durante 5 turnos.  (Máximo 5 vez\/veces)",
        "grace": "",
        "commandment": "",
        "reliq": "",
        "skill1": "**- Bronce:** Inflige un daño de  Amplificar  equivalente al 180% del ataque a un enemigo.\n**- Plata:** Inflige un daño de  Amplificar  equivalente al 270% del ataque a un enemigo.\n**- Oro:** Inflige un daño de  Amplificar  equivalente al 450% del ataque a un enemigo.",
        "skill2": "**- Bronce:** Recupera el HP de todos los aliados en 130% del ataque.  Rejuvenece  durante 1 turno(s).\n**- Plata:** Recupera el HP de todos los aliados en 195% del ataque.  Rejuvenece  durante 1 turno(s).\n**- Oro:** Recupera el HP de todos los aliados en 325% del ataque.  Rejuvenece  durante 1 turno(s).",
        "ultimate": "Inflige un daño de  Golpe de Potencia  equivalente al 630% del ataque a un enemigo."
    }
}